<!DOCTYPE tmx SYSTEM "tmx11.dtd">
<tmx version="1.1">
  <header creationtool="OmegaT" creationtoolversion="4.3.2" segtype="sentence" o-tmf="OmegaT TMX" adminlang="EN-US" srclang="EN" datatype="plaintext">
  </header>
  <body>
    <tu>
      <tuv lang="EN">
        <seg>In the Conditional Formatting dialog, select &lt;f0&gt;New Style&lt;/f0&gt; in the &lt;f1&gt;Apply Style&lt;/f1&gt; drop-down list to open the Cell Style dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Podm&#237;n&#283;n&#233; form&#225;tov&#225;n&#237; vyberte v rozev&#237;rac&#237;m seznamu &lt;f1&gt;Pou&#382;&#237;t styl&lt;/f1&gt; polo&#382;ku &lt;f0&gt;Nov&#253; styl&lt;/f0&gt; a otev&#345;ete dialogov&#233; okno Styl bu&#328;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As shown in Figure &lt;t0&gt;24&lt;/t0&gt;, hover the pointer over a data point to show the number of the data point, the number of the series, and the X and Y values of the data point.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;24&lt;/t0&gt;, po najet&#237; ukazatelem na datov&#253; bod se zobraz&#237; &#269;&#237;slo datov&#233;ho bodu, &#269;&#237;slo &#345;ady a hodnoty X a Y datov&#233;ho bodu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you select a series fill from &lt;f0&gt;Sheet &gt; Fill Cells &gt; Fill Series&lt;/f0&gt; on the Menu bar, the Fill Series dialog (Figure &lt;t1&gt;7&lt;/t1&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru v&#253;pln&#283; s&#233;rie z nab&#237;dky &lt;f0&gt;List &gt; Vyplnit bu&#328;ky &gt; Vyplnit posloupnost&lt;/f0&gt; na panelu nab&#237;dek se otev&#345;e dialogov&#233; okno Vyplnit posloupnost (obr&#225;zek &lt;t1&gt;7&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Text Import dialog (Figure &lt;t0&gt;7&lt;/t0&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno Import textu (obr&#225;zek &lt;t0&gt;7&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To start, check out this webpage: &lt;a0&gt;https://whatcanidoforlibreoffice.org&lt;/a0&gt; .</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro za&#269;&#225;tek se pod&#237;vejte na tuto webovou str&#225;nku: &lt;a0&gt;https://whatcanidoforlibreoffice.org&lt;/a0&gt; .</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Show Tip of the Day&lt;/f0&gt; &#8211; Opens a dialog showing a useful bit of information to help expand your knowledge of LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zobrazit tip dne&lt;/f0&gt; &#8211; Otev&#345;e dialogov&#233; okno s u&#382;ite&#269;n&#253;mi informacemi, kter&#233; v&#225;m pomohou roz&#353;&#237;&#345;it znalosti o LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;46&lt;/seq0&gt;: Search Results dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;46&lt;/seq0&gt;: Dialogov&#233; okno V&#253;sledky hled&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;24&lt;/seq0&gt;: Moving a template to another category</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;24&lt;/seq0&gt;: P&#345;esunut&#237; &#353;ablony do jin&#233; kategorie</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(You can change this later, as described in &#8220;&lt;bf0&gt;Moving a template&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;30&lt;/bf1&gt;.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(Pozd&#283;ji to m&#367;&#382;ete zm&#283;nit, jak je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;P&#345;esun &#353;ablony&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;30&lt;/bf1&gt;.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To delete a chart, click it once to select it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li graf odstranit, jednou na n&#283;j klikn&#283;te a vyberte jej.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on the &lt;f0&gt;Expand / Collapse Formula Bar&lt;/f0&gt; icon located on the right of the Formula Bar and the Input line becomes multi-line, as shown in Figure &lt;t1&gt;3&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na ikonu &lt;f0&gt;Roz&#353;&#237;&#345;it / sbalit panel vzorc&#367;&lt;/f0&gt; um&#237;st&#283;nou vpravo od panelu vzorc&#367; a vstupn&#237; &#345;&#225;dek se stane v&#237;ce&#345;&#225;dkov&#253;m, jak ukazuje obr&#225;zek &lt;t1&gt;3&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The pointer changes to a move icon (appearance depends on the system).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ukazatel se zm&#283;n&#237; na ikonu pohybu (vzhled z&#225;vis&#237; na syst&#233;mu).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, the English (USA) locale uses a comma as a delimiter and &#8220;&lt;f0&gt;$Sheet1.A1:A5,$Sheet1.D1:D5&lt;/f0&gt;&#8221; is a valid data range.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad anglick&#233; (USA) prost&#345;ed&#237; pou&#382;&#237;v&#225; jako odd&#283;lova&#269; &#269;&#225;rku a &#8222;&lt;f0&gt;$Sheet1.A1:A5,$Sheet1.D1:D5&lt;/f0&gt;&#8220; je platn&#253; rozsah dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Enter the binding space as the &lt;f2&gt;Inner&lt;/f2&gt; margin).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mezeru pro vazbu zadejte jako okraj &lt;f2&gt;Vnit&#345;n&#237;&lt;/f2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Proceed to &#8220;&lt;bf7&gt;Installing templates&lt;/bf7&gt;&#8221; &lt;bf8&gt;below&lt;/bf8&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &#8222;&lt;bf7&gt;Instalace &#353;ablon&lt;/bf7&gt;&#8220;. &lt;bf8&gt;d&#225;le&lt;/bf8&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Table alignment &#8211; Horizontal&lt;/f0&gt; centers the cells horizontally on the printed page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zarovn&#225;n&#237; tabulky &#8211; Vodorovn&#233;&lt;/f0&gt; zarovn&#225; bu&#328;ky na ti&#353;t&#283;n&#233; str&#225;nce vodorovn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Each panel has a &lt;f0&gt;More Options&lt;/f0&gt; button that provides additional options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ka&#382;d&#253; panel m&#225; tla&#269;&#237;tko &lt;f0&gt;Dal&#353;&#237; mo&#382;nosti&lt;/f0&gt;, kter&#233; poskytuje dal&#353;&#237; mo&#382;nosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Import and export of spreadsheets from multiple formats, including HTML, CSV, and Data Interchange Format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Import a export tabulek z r&#367;zn&#253;ch form&#225;t&#367;, v&#269;etn&#283; HTML, CSV a form&#225;tu pro v&#253;m&#283;nu dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The new AutoFormat is now available in the Format list on the AutoFormat dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#253; automatick&#253; form&#225;t je nyn&#237; k dispozici v seznamu Form&#225;t v dialogov&#233;m okn&#283; Automatick&#253; form&#225;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Date applies a defined style depending on a data range that you choose in the drop-down menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Datum pou&#382;ije definovan&#253; styl v z&#225;vislosti na rozsahu dat, kter&#253; vyberete v rozev&#237;rac&#237; nab&#237;dce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Enter or edit the text in the appropriate text box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte nebo upravte text do p&#345;&#237;slu&#353;n&#233;ho textov&#233;ho pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Default settings&lt;/f0&gt; &#8211; sets the location of the pivot point in a visual approach.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#253;choz&#237; nastaven&#237;&lt;/f0&gt; &#8211; nastavuje polohu oto&#269;n&#233;ho bodu ve vizu&#225;ln&#237;m p&#345;ibl&#237;&#382;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;As Link&lt;/f0&gt; &#8211; inserts the cell range as a link, so that changes made to the cells in the source file are updated in the target file.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Jako odkaz&lt;/f0&gt; &#8211; vlo&#382;&#237; rozsah bun&#283;k jako odkaz, tak&#382;e zm&#283;ny proveden&#233; v bu&#328;k&#225;ch zdrojov&#233;ho souboru se aktualizuj&#237; v c&#237;lov&#233;m souboru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Find and Replace dialog enter the search criteria in the &lt;f0&gt;Find&lt;/f0&gt; box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Naj&#237;t a nahradit zadejte krit&#233;ria hled&#225;n&#237; do pole &lt;f0&gt;Naj&#237;t&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the package installation is complete, you may need to restart LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po dokon&#269;en&#237; instalace bal&#237;&#269;ku m&#367;&#382;e b&#253;t nutn&#233; restartovat LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 6, Printing, Exporting, Emailing, and Signing for details.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podrobnosti naleznete v kapitole 6, Tisk, export, odes&#237;l&#225;n&#237; e-mailem a podepisov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The image will still be anchored as it was originally.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek bude st&#225;le ukotven tak, jak byl p&#367;vodn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on any icon on the Formatting toolbar and select &lt;f0&gt;Visible Buttons&lt;/f0&gt; in the context menu (Figure &lt;t1&gt;3&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na libovolnou ikonu na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Viditeln&#225; tla&#269;&#237;tka&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;3&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To turn the Input line into a multi-line input area for very long formulas, click the &lt;f1&gt;Expand Formula Bar&lt;/f1&gt; icon on the right or Click and drag between the Formula Bar and top of the Column Headers (when mouse pointer turns into a double arrow) to extend downwards.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit vstupn&#237; &#345;&#225;dek na v&#237;ce&#345;&#225;dkovou vstupn&#237; oblast pro velmi dlouh&#233; vzorce, klikn&#283;te na ikonu &lt;f1&gt;Roz&#353;&#237;&#345;it vstupn&#237; &#345;&#225;dku&lt;/f1&gt; vpravo nebo Klikn&#283;te a p&#345;et&#225;hn&#283;te mezi &#345;&#225;dkem vzorc&#367; a horn&#237; &#269;&#225;st&#237; z&#225;hlav&#237; sloupc&#367; (kdy&#382; se ukazatel my&#353;i zm&#283;n&#237; na dvojitou &#353;ipku), aby se prodlou&#382;il sm&#283;rem dol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>box plot with whiskers</seg>
      </tuv>
      <tuv lang="CS">
        <seg>krabicov&#253; graf s hv&#283;zdicemi</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;44&lt;/seq0&gt;: Find toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;44&lt;/seq0&gt;: Panel n&#225;stroj&#367; Naj&#237;t</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After setting the filters, click the &lt;f5&gt;Search&lt;/f5&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po nastaven&#237; filtr&#367; klikn&#283;te na tla&#269;&#237;tko &lt;f5&gt;Hledat&lt;/f5&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Calc checks the content of adjacent cells and determines the data range automatically.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Calc kontroluje obsah sousedn&#237;ch bun&#283;k a automaticky ur&#269;uje rozsah dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can create a new sheet by clicking on the plus sign to the left of the sheet tabs or by clicking in the blank space to the right of the sheet tabs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#253; list m&#367;&#382;ete vytvo&#345;it kliknut&#237;m na znam&#233;nko plus vlevo od karet listu nebo kliknut&#237;m do pr&#225;zdn&#233;ho m&#237;sta vpravo od karet listu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;40&lt;/seq0&gt;: AutoFilter example</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;40&lt;/seq0&gt;: P&#345;&#237;klad automatick&#233;ho filtru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;New Category&lt;/f0&gt; in the context menu (Figure &lt;t1&gt;24&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;Nov&#225; kategorie&lt;/f0&gt; v kontextov&#233; nab&#237;dce (obr&#225;zek &lt;t1&gt;24&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you are interacting with a cell in edit mode, this field distinguishes between the insert and overwrite modes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pr&#225;ci s bu&#328;kou v re&#382;imu &#250;prav toto pole rozli&#353;uje mezi re&#382;imem vkl&#225;d&#225;n&#237; a p&#345;episov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 14, Setting up and Customizing for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 14, Nastaven&#237; a p&#345;izp&#367;soben&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the case of a local file, this is a clickable link that opens the file browser to view the folder.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; m&#237;stn&#237;ho souboru se jedn&#225; o odkaz, na kter&#253; lze kliknout a kter&#253; otev&#345;e prohl&#237;&#382;e&#269; soubor&#367; pro zobrazen&#237; slo&#382;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;a1&gt;https://community.documentfoundation.org/&lt;/a1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;a1&gt;https://community.documentfoundation.org/&lt;/a1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: Number icons on Formatting toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: Ikony &#269;&#237;sel na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Template&lt;/f0&gt; field on the &lt;f1&gt;File &gt; Properties &gt; General&lt;/f1&gt; page can continue to show the name of a template that no longer exists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pole &lt;f0&gt;&#352;ablona&lt;/f0&gt; na str&#225;nce &lt;f1&gt;Soubor &gt; Vlastnosti &gt; Obecn&#233;&lt;/f1&gt; m&#367;&#382;e nad&#225;le zobrazovat n&#225;zev &#353;ablony, kter&#225; ji&#382; neexistuje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply the strikethrough to words only (not the spaces between them), select &lt;f1&gt;Individual words&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t p&#345;e&#353;krtnut&#237; pouze na slova (nikoli na mezery mezi nimi), vyberte mo&#382;nost &lt;f1&gt;Jednotliv&#225; slova&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on a chart once to edit its object properties.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na graf jednou uprav&#237;te vlastnosti objektu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the style you want to rename and select &lt;f0&gt;Modify&lt;/f0&gt; in the context menu to open either the Cell Styles dialog or the Page Styles dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na styl, kter&#253; chcete p&#345;ejmenovat, a v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Modifikovat&lt;/f0&gt; v kontextov&#233; nab&#237;dce otev&#345;ete dialogov&#233; okno Styly bun&#283;k nebo Styly str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An example of a split line is shown below Row 2 in Figure &lt;t3&gt;18&lt;/t3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad rozd&#283;len&#233;ho &#345;&#225;dku je uveden pod &#345;&#225;dkem 2 na obr&#225;zku &lt;t3&gt;18&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Underline color&lt;/f0&gt; &#8211; select the color for the underlining, in the pallet when you click the button next to the Underlining field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Barva podtr&#382;en&#237;&lt;/f0&gt; &#8211; v&#253;b&#283;r barvy pro podtr&#382;en&#237; v palet&#283; po kliknut&#237; na tla&#269;&#237;tko vedle pole Podtr&#382;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;25&lt;/seq0&gt;: AutoFormat dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;25&lt;/seq0&gt;: Dialogov&#233; okno AutoFormat</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The pointer changes to a rotation icon.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ukazatel se zm&#283;n&#237; na ikonu ot&#225;&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It will also show trend and mean lines when those are turned on, as shown in Figure &lt;t0&gt;14&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i jejich zapnut&#237; se zobraz&#237; tak&#233; trendov&#233; a pr&#367;m&#283;rn&#233; &#269;&#225;ry, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;14&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Place the pointer at the end of the first data range in the text box (otherwise the first range is selected and then deleted) and enter the delimiter.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te ukazatel na konec prvn&#237;ho datov&#233;ho rozsahu v textov&#233;m poli (jinak bude vybr&#225;n prvn&#237; rozsah a pot&#233; odstran&#283;n) a zadejte odd&#283;lova&#269;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Delete Cells dialog (Figure &lt;t0&gt;15&lt;/t0&gt;) provides four options to specify how sheets are displayed after deleting cells:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Odstranit bu&#328;ky (obr&#225;zek &lt;t0&gt;15&lt;/t0&gt;) nab&#237;z&#237; &#269;ty&#345;i mo&#382;nosti, kter&#233; umo&#382;&#328;uj&#237; ur&#269;it, jak se listy po odstran&#283;n&#237; bun&#283;k zobraz&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the arrow or small triangle in the column that contains the value or string that you want to set as the filter criteria (shown in Figure &lt;t0&gt;40&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &#353;ipku nebo mal&#253; troj&#250;heln&#237;k ve sloupci, kter&#253; obsahuje hodnotu nebo &#345;et&#283;zec, kter&#253; chcete nastavit jako krit&#233;rium filtru (na obr&#225;zku &lt;t0&gt;40&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;43&lt;/seq0&gt;: Sort dialog &#8211; Sort Criteria tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;43&lt;/seq0&gt;: Dialog Se&#345;adit &#8211; karta Krit&#233;ria &#345;azen&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 5 Using Images and Graphics&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;17&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 5 Pou&#382;it&#237; obr&#225;zk&#367; a grafiky&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;17&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Position the mouse pointer over one of the selection handles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te ukazatel my&#353;i nad jeden z &#250;chyt&#367; v&#253;b&#283;ru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Drawing Object Properties toolbar (Figure &lt;t0&gt;10&lt;/t0&gt;), some controls are active, so you can set the default values you want to use for each property.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu n&#225;stroj&#367; Vlastnosti objektu kreslen&#237; (obr&#225;zek &lt;t0&gt;10&lt;/t0&gt;) jsou aktivn&#237; n&#283;kter&#233; ovl&#225;dac&#237; prvky, tak&#382;e m&#367;&#382;ete nastavit v&#253;choz&#237; hodnoty, kter&#233; chcete pro jednotliv&#233; vlastnosti pou&#382;&#237;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;45&lt;/seq0&gt;: Find and Replace dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;45&lt;/seq0&gt;: Dialogov&#233; okno Naj&#237;t a nahradit</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Numbers can also be converted into text &lt;s0/&gt;using one of the following methods.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;&#237;sla lze tak&#233; p&#345;ev&#233;st na text &lt;s0/&gt; pomoc&#237; jedn&#233; z n&#225;sleduj&#237;c&#237;ch metod.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the cells contain any data, the Merge Cells dialog (Figure &lt;t0&gt;10&lt;/t0&gt;) opens, showing choices for moving or hiding data in the hidden cells.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud bu&#328;ky obsahuj&#237; n&#283;jak&#225; data, otev&#345;e se dialogov&#233; okno Slou&#269;it bu&#328;ky (obr&#225;zek &lt;t0&gt;10&lt;/t0&gt;), ve kter&#233;m se zobraz&#237; mo&#382;nosti p&#345;esunu nebo skryt&#237; dat ve skryt&#253;ch bu&#328;k&#225;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In edit mode, the &lt;f0&gt;Insert&lt;/f0&gt; menu on the Menu bar displays the options shown in Figure &lt;t1&gt;9&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V re&#382;imu &#250;prav se v nab&#237;dce &lt;f0&gt;Vlo&#382;it&lt;/f0&gt; na panelu nab&#237;dek zobraz&#237; mo&#382;nosti uveden&#233; na obr&#225;zku &lt;t1&gt;9&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Align Objects&lt;/f0&gt; &#8211; if two or more images are selected, you can adjust the horizontal and vertical alignment of the images in relation to each other.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zarovn&#225;n&#237; objekt&#367;&lt;/f0&gt; &#8211; pokud jsou vybr&#225;ny dva nebo v&#237;ce obr&#225;zk&#367;, m&#367;&#382;ete upravit jejich vz&#225;jemn&#233; horizont&#225;ln&#237; a vertik&#225;ln&#237; zarovn&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Properties deck includes five content panels.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Palubn&#237; deska Vlastnosti obsahuje p&#283;t panel&#367; s obsahem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The first quartile of the data series</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvn&#237; kvartil datov&#233; &#345;ady</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f3&gt;Format &gt; Align&lt;/f3&gt; menu also provides these options in addition to the &lt;f4&gt;Justified&lt;/f4&gt; alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nab&#237;dka &lt;f3&gt;Form&#225;t &gt; Zarovn&#225;n&#237;&lt;/f3&gt; poskytuje krom&#283; zarovn&#225;n&#237; &lt;f4&gt;Do bloku&lt;/f4&gt; tak&#233; tyto mo&#382;nosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>leader lines</seg>
      </tuv>
      <tuv lang="CS">
        <seg>v&#367;d&#269;&#237; linie</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Calc displays a warning if it is unable to delete the category.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Calc zobraz&#237; varov&#225;n&#237;, pokud se mu nepoda&#345;&#237; kategorii odstranit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The difference between the median and the first quartile of the data series.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozd&#237;l mezi medi&#225;nem a prvn&#237;m kvartilem datov&#233; &#345;ady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The mouse pointer changes to a drawing-functions pointer and the normal Formatting toolbar changes to the Drawing Object Properties toolbar (Figure &lt;t1&gt;11&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ukazatel my&#353;i se zm&#283;n&#237; na ukazatel kreslic&#237;ch funkc&#237; a b&#283;&#382;n&#253; panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; se zm&#283;n&#237; na panel n&#225;stroj&#367; Vlastnosti objektu kreslen&#237; (obr&#225;zek &lt;t1&gt;11&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;30&lt;/seq0&gt;: Conditional Formatting dialog &#8211; Data Bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;30&lt;/seq0&gt;: Dialogov&#233; okno Podm&#237;n&#283;n&#233; form&#225;tov&#225;n&#237; &#8211; datov&#253; &#345;&#225;dek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Move the mouse to highlight the desired block of cells, then release the left mouse button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pohybem my&#353;i zv&#253;razn&#283;te po&#382;adovan&#253; blok bun&#283;k a uvoln&#283;te lev&#233; tla&#269;&#237;tko my&#353;i.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click to open the context menu and choose &lt;f0&gt;Edit&lt;/f0&gt; (Figure &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i otev&#345;ete kontextovou nab&#237;dku a vyberte mo&#382;nost &lt;f0&gt;Upravit&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Enable natural sort&lt;/f0&gt; &#8211; natural sorting is an algorithm that sorts string-prefixed numbers based on the value of the numerical element in each sorted number, instead of the traditional way of sorting them as ordinary strings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Povolit p&#345;irozen&#233; &#345;azen&#237;&lt;/f0&gt; &#8211; p&#345;irozen&#233; t&#345;&#237;d&#283;n&#237; je algoritmus, kter&#253; t&#345;&#237;d&#237; &#269;&#237;sla s &#345;et&#283;zcovou p&#345;edponou na z&#225;klad&#283; hodnoty &#269;&#237;seln&#233;ho prvku v ka&#382;d&#233;m t&#345;&#237;d&#283;n&#233;m &#269;&#237;sle, nam&#237;sto tradi&#269;n&#237;ho zp&#367;sobu t&#345;&#237;d&#283;n&#237; jako oby&#269;ejn&#233; &#345;et&#283;zce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking on a tab makes an individual sheet active.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na kartu se aktivuje jednotliv&#253; list.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Hover the pointer anywhere over the chart until it changes to a move pointer (shape depends on computer setup).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Naje&#271;te ukazatelem kamkoli nad graf, dokud se nezm&#283;n&#237; na ukazatel pohybu (tvar z&#225;vis&#237; na nastaven&#237; po&#269;&#237;ta&#269;e).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a cell range of at least 4x4 cells.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte rozsah bun&#283;k alespo&#328; 4x4 bu&#328;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Text orientation</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Orientace textu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;32&lt;/seq0&gt;: Conditional Formatting dialog - Date</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;32&lt;/seq0&gt;: Dialogov&#233; okno Podm&#237;n&#283;n&#233; form&#225;tov&#225;n&#237; &#8211; Datum</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>system cursor</seg>
      </tuv>
      <tuv lang="CS">
        <seg>syst&#233;mov&#253; kurzor</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Remove or apply the color white to the top stack with &lt;f0&gt;Format Data Series&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; p&#345;&#237;kazu &lt;f0&gt;Form&#225;t datov&#233; &#345;ady&lt;/f0&gt; v kontextov&#233; nab&#237;dce odstra&#328;te nebo pou&#382;ijte b&#237;lou barvu na horn&#237; z&#225;sobn&#237;k.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Polynomial</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Polynomi&#225;ln&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;ABCD wheel&lt;/f0&gt; &#8211; Defines text orientation by clicking and dragging the indicator on the wheel.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Kole&#269;ko ABCD&lt;/f0&gt; &#8211; Ur&#269;uje orientaci textu kliknut&#237;m a p&#345;eta&#382;en&#237;m indik&#225;toru na kole&#269;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This opens the Extensions web page (Figure &lt;t2&gt;20&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#237;m se otev&#345;e webov&#225; str&#225;nka Roz&#353;&#237;&#345;en&#237; (obr&#225;zek &lt;t2&gt;20&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Rows affected by the AutoFilter will have their numbers displayed in blue.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#344;&#225;dky ovlivn&#283;n&#233; automatick&#253;m filtrem budou m&#237;t mod&#345;e zobrazen&#225; &#269;&#237;sla.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Navigator&lt;/f0&gt; icon on the Tab panel of the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na ikonu &lt;f0&gt;Navig&#225;tor&lt;/f0&gt; na panelu karet na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For an even amount of data, the function QUARTILE.EXC (range, parameter) should be used and for an odd amount of data use the function QUARTILE.INC (range, parameter) (Figure &lt;t0&gt;85&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro sud&#233; mno&#382;stv&#237; dat je t&#345;eba pou&#382;&#237;t funkci QUARTILE.EXC (rozsah, parametr) a pro lich&#233; mno&#382;stv&#237; dat funkci QUARTILE.INC (rozsah, parametr) (obr&#225;zek &lt;t0&gt;85&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If desired, you can remove or whiten the background on the &lt;f2&gt;Plane&lt;/f2&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby m&#367;&#382;ete pozad&#237; na kart&#283; &lt;f2&gt;Plocha&lt;/f2&gt; odstranit nebo vyb&#283;lit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Direction &lt;s0/&gt;&#8211; setting defines the name and function of this check box: if top to bottom, then column labels; if left to right, then row labels.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sm&#283;r &lt;s0/&gt;&#8211; nastaven&#237; ur&#269;uje n&#225;zev a funkci tohoto za&#353;krt&#225;vac&#237;ho pol&#237;&#269;ka: pokud shora dol&#367;, pak popisky sloupc&#367;; pokud zleva doprava, pak popisky &#345;&#225;dk&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The difference between the third quartile and the median of the data series.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozd&#237;l mezi t&#345;et&#237;m kvartilem a medi&#225;nem datov&#233; &#345;ady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Hidden columns/rows can be highlighted with an indicator using (View &gt; Hidden Row/Column Indicator) (see Chapter 1).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Skryt&#233; sloupce/&#345;&#225;dky lze zv&#253;raznit pomoc&#237; indik&#225;toru (Zobrazit &gt; Indik&#225;tor skryt&#233;ho &#345;&#225;dku/sloupce) (viz kapitola 1).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;39&lt;/seq0&gt;: Standard Filter dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;39&lt;/seq0&gt;: Standardn&#237; dialog filtru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Exceptions&lt;/f0&gt; &#8211; specify the abbreviations or letter combinations that you do not want corrected automatically.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#253;jimky&lt;/f0&gt; &#8211; zadejte zkratky nebo kombinace p&#237;smen, kter&#233; nechcete automaticky opravovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on using the Drawing toolbar and drawing shapes, see Chapter 5, Using Images and Graphics, as well as the &lt;f1&gt;Draw Guide&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o pou&#382;&#237;v&#225;n&#237; panelu n&#225;stroj&#367; Kreslen&#237; a kreslen&#237; tvar&#367; naleznete v kapitole 5, Pou&#382;it&#237; obr&#225;zk&#367; a grafiky, a tak&#233; v &lt;f1&gt;Pr&#367;vodci kreslen&#237;m&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;2&lt;/seq0&gt;: Example chart automatically created using the Chart Wizard</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;2&lt;/seq0&gt;: P&#345;&#237;klad grafu automaticky vytvo&#345;en&#233;ho pomoc&#237; Pr&#367;vodce grafem</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;Close&lt;/f0&gt; to close the Find and Replace dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Zav&#345;&#237;t&lt;/f0&gt; zav&#345;ete dialogov&#233; okno Naj&#237;t a nahradit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Merge choices for non-empty cells</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Volby slou&#269;en&#237; pro nepr&#225;zdn&#233; bu&#328;ky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Positioning, inserting, or deleting legends</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;n&#237;, vlo&#382;en&#237; nebo odstran&#283;n&#237; legendy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: Format Cells dialog - Asian Typography tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Dialogov&#233; okno Form&#225;tovat bu&#328;ky &#8211; karta Asijsk&#225; typografie</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Advantage&lt;/f0&gt; &#8211; Linking can reduce the file size of the spreadsheet when it is saved, because the image file itself is not included.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#253;hoda&lt;/f0&gt; &#8211; Propojen&#237; m&#367;&#382;e sn&#237;&#382;it velikost souboru tabulky p&#345;i jej&#237;m ukl&#225;d&#225;n&#237;, proto&#382;e samotn&#253; soubor s obr&#225;zkem nen&#237; sou&#269;&#225;st&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Sets where axis labels are placed, using the &lt;f0&gt;Place labels&lt;/f0&gt; drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastav&#237;, kam se um&#237;st&#237; popisky os, pomoc&#237; rozev&#237;rac&#237;ho seznamu &lt;f0&gt;Um&#237;st&#283;n&#237; popisk&#367;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>locking toolbars</seg>
      </tuv>
      <tuv lang="CS">
        <seg>uzam&#269;en&#237; panel&#367; n&#225;stroj&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 3 Creating Charts and Graphs&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;0&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 3 Vytv&#225;&#345;en&#237; graf&#367; a diagram&#367;&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;0&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The data table in Figure &lt;t0&gt;77&lt;/t0&gt;&lt;s1/&gt;is used to illustrate the variants, which are as follows.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Datov&#225; tabulka na obr&#225;zku &lt;t0&gt;77&lt;/t0&gt;&lt;s1/&gt; slou&#382;&#237; k ilustraci n&#225;sleduj&#237;c&#237;ch variant.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This document is Copyright &#169;&lt;t0&gt;2022&lt;/t0&gt; by the LibreOffice Documentation Team.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento dokument je chr&#225;n&#283;n autorsk&#253;mi pr&#225;vy &#169;&lt;t0&gt;2022&lt;/t0&gt; t&#253;mu dokumentace LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These options are always unavailable for charts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto mo&#382;nosti nejsou pro grafy v&#382;dy k dispozici.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To remove an existing character from the collection, select the character and click the &lt;f2&gt;Remove from Favorites&lt;/f2&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li odstranit existuj&#237;c&#237; znak z kolekce, vyberte jej a klikn&#283;te na tla&#269;&#237;tko &lt;f2&gt;Odstranit z obl&#237;ben&#253;ch&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the template that you want to delete to open the context menu and click &lt;f0&gt;Delete&lt;/f0&gt; (Figure &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na &#353;ablonu, kterou chcete odstranit, otev&#345;ete kontextovou nab&#237;dku a klikn&#283;te na p&#345;&#237;kaz &lt;f0&gt;Odstranit&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Value as percentage</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Hodnota v procentech</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Calc does not currently have the option of creating a data series as a box plot.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Calc v sou&#269;asn&#233; dob&#283; nem&#225; mo&#382;nost vytvo&#345;it datovou &#345;adu jako krabicov&#253; graf.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press the main area of the &lt;f0&gt;Align Objects&lt;/f0&gt; icon on the Image toolbar (to the left of its down arrow) to quickly left align the selected images.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stisknut&#237;m hlavn&#237; oblasti ikony &lt;f0&gt;Zarovn&#225;n&#237; objekt&#367;&lt;/f0&gt; na panelu n&#225;stroj&#367; Obr&#225;zek (vlevo od jej&#237; &#353;ipky dol&#367;) rychle zarovn&#225;te vybran&#233; obr&#225;zky doleva.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Created&lt;/f0&gt; &#8211; displays the date, time, and author when the file was first opened.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Vytvo&#345;eno&lt;/f0&gt; &#8211; zobraz&#237; datum, &#269;as a autora, kdy byl soubor poprv&#233; otev&#345;en.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To ensure that changes made to empty cells in the source file are updated in the target file, ensure that &lt;f1&gt;All&lt;/f1&gt; is also selected in the &lt;f2&gt;Paste&lt;/f2&gt; area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zajistit, aby zm&#283;ny proveden&#233; v pr&#225;zdn&#253;ch bu&#328;k&#225;ch zdrojov&#233;ho souboru byly aktualizov&#225;ny v c&#237;lov&#233;m souboru, zajist&#283;te, aby v oblasti &lt;f2&gt;Vlo&#382;it&lt;/f2&gt; byla tak&#233; vybr&#225;na mo&#382;nost &lt;f1&gt;V&#353;echno&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Columns where filtering conditions were created will display the arrow button in blue.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve sloupc&#237;ch, kde byly vytvo&#345;eny podm&#237;nky filtrov&#225;n&#237;, se zobraz&#237; tla&#269;&#237;tko se &#353;ipkou mod&#345;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Advantage&lt;/f0&gt; &#8211; You can modify the image file separately.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#253;hoda&lt;/f0&gt; &#8211; Soubor s obr&#225;zkem m&#367;&#382;ete upravovat samostatn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click in the Name Box on the Formula Bar (Figure &lt;t0&gt;3&lt;/t0&gt;&lt;s1/&gt;on page &lt;t2&gt;8&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te do pole N&#225;zev na panelu vzorc&#367; (obr&#225;zek &lt;t0&gt;3&lt;/t0&gt;&lt;s1/&gt;na stran&#283; &lt;t2&gt;8&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on the &lt;f0&gt;Alignment&lt;/f0&gt; tab (Figure &lt;t1&gt;18&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na kartu &lt;f0&gt;Zarovn&#225;n&#237;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;18&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see Chapter 11, Images and Graphics, in the Getting Started Guide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 11, Obr&#225;zky a grafika, v P&#345;&#237;ru&#269;ce pro za&#269;&#225;te&#269;n&#237;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also use the &lt;f0&gt;Extensions&lt;/f0&gt; button in the lower right of the Templates dialog, as shown in Figure &lt;t1&gt;21&lt;/t1&gt;, to open an Extensions: Templates dialog, where you can scroll through a list of extensions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; tla&#269;&#237;tka &lt;f0&gt;Roz&#353;&#237;&#345;en&#237;&lt;/f0&gt; v prav&#233;m doln&#237;m rohu dialogov&#233;ho okna &#352;ablony, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t1&gt;21&lt;/t1&gt;, m&#367;&#382;ete tak&#233; otev&#345;&#237;t dialogov&#233; okno Roz&#353;&#237;&#345;en&#237;: &#352;ablony, kde m&#367;&#382;ete proch&#225;zet seznam roz&#353;&#237;&#345;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Enter the message to be displayed when the cell or cell range is selected in the spreadsheet (Figure &lt;t0&gt;13&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte zpr&#225;vu, kter&#225; se zobraz&#237; p&#345;i v&#253;b&#283;ru bu&#328;ky nebo rozsahu bun&#283;k v tabulce (obr&#225;zek &lt;t0&gt;13&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Delete Contents dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Dialogov&#233; okno Odstranit obsah</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the category of styles to display on the Styles deck:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte kategorii styl&#367;, kter&#233; se maj&#237; zobrazit na kart&#283; Styly:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creating, modifying, and accessing styles is explained in the following sections.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytv&#225;&#345;en&#237;, &#250;pravy a p&#345;&#237;stup ke styl&#367;m jsou vysv&#283;tleny v n&#225;sleduj&#237;c&#237;ch &#269;&#225;stech.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to the Styles deck on the Sidebar (Figure &lt;t0&gt;2&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te do nab&#237;dky Styly na postrann&#237;m panelu (obr&#225;zek &lt;t0&gt;2&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Minimum of the data series</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Minimum datov&#233; &#345;ady</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking outside the cell will accept the completion and select the clicked cell.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m mimo bu&#328;ku se p&#345;ijme dopln&#283;n&#237; a vybere se bu&#328;ka, na kterou se kliklo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For pie or donut charts, in addition to the &lt;f0&gt;Include values from hidden cells&lt;/f0&gt; option, two more are available (not shown in Figure &lt;t1&gt;19&lt;/t1&gt;):</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro kol&#225;&#269;ov&#233; nebo koblihov&#233; grafy jsou krom&#283; mo&#382;nosti &lt;f0&gt;Zahrnout hodnoty ze skryt&#253;ch bun&#283;k&lt;/f0&gt; k dispozici dal&#353;&#237; dv&#283; (na obr&#225;zku &lt;t1&gt;19&lt;/t1&gt; nejsou zobrazeny):</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Format &gt; Arrange&lt;/f0&gt; on the Menu bar, or right-click on the image and select &lt;f1&gt;Arrange&lt;/f1&gt; in the context menu, then select one of the available arrangement options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Uspo&#345;&#225;dat&lt;/f0&gt; na panelu nab&#237;dek nebo klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na obr&#225;zek a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;Uspo&#345;&#225;dat&lt;/f1&gt;, pot&#233; vyberte jednu z dostupn&#253;ch mo&#382;nost&#237; uspo&#345;&#225;d&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Examples of using the Fill tool</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: P&#345;&#237;klady pou&#382;it&#237; n&#225;stroje V&#253;pl&#328;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you select Text CSV format (*.csv), the Export Text File dialog (Figure &lt;t0&gt;10&lt;/t0&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud vyberete form&#225;t Text CSV (*.csv), otev&#345;e se dialogov&#233; okno Export textov&#233;ho souboru (obr&#225;zek &lt;t0&gt;10&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Tools &gt; Options &gt; LibreOffice Calc &gt; Sort Lists&lt;/f0&gt; to open the Sort Lists dialog (Figure &lt;t1&gt;8&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice Calc &gt; &#344;azen&#233; seznamy&lt;/f0&gt; a otev&#345;ete dialogov&#233; okno &#344;azen&#233; seznamy (obr&#225;zek &lt;t1&gt;8&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, it is possible to convert the minimum, 1st quartile, median, 3rd quartile, and maximum of a stacked column chart with the data series in rows and without a legend into a box plot with whiskers.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Je v&#353;ak mo&#382;n&#233; p&#345;ev&#233;st minimum, 1. kvartil, medi&#225;n, 3. kvartil a maximum z naskl&#225;dan&#233;ho sloupcov&#233;ho grafu s datov&#253;mi &#345;adami v &#345;&#225;dc&#237;ch a bez legendy na krabicov&#253; graf s metli&#269;kami.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other variations are also available through &lt;f1&gt;View &gt; User Interface&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; varianty jsou k dispozici tak&#233; prost&#345;ednictv&#237;m &lt;f1&gt;Zobrazen&#237; &gt; U&#382;ivatelsk&#233; rozhran&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Format &gt; AutoFormat Styles&lt;/f0&gt; on the Menu bar to open the AutoFormat dialog (Figure &lt;t1&gt;25&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Styly AutoForm&#225;t&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno AutoForm&#225;t (obr&#225;zek &lt;t1&gt;25&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This user guide has been updated from Calc Guide 7.2.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato u&#382;ivatelsk&#225; p&#345;&#237;ru&#269;ka byla aktualizov&#225;na z verze Calc Guide 7.2.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;31&lt;/seq0&gt;: Conditional Formatting dialog &#8211; Icon Set</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;31&lt;/seq0&gt;: Dialogov&#233; okno Podm&#237;n&#283;n&#233; form&#225;tov&#225;n&#237; &#8211; sada ikon</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To select non-adjacent data, do one of the following while in step &lt;bf0&gt;1)&lt;/bf0&gt;) above:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vybrat nesoused&#237;c&#237; data, prove&#271;te jednu z n&#225;sleduj&#237;c&#237;ch akc&#237;, zat&#237;mco v kroku &lt;bf0&gt;1)&lt;/bf0&gt;) v&#253;&#353;e:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;38&lt;/seq0&gt;: Example of AutoOutline</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;38&lt;/seq0&gt;: P&#345;&#237;klad funkce AutoOutline</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, a configuration option is available to switch to using the pointer shape defined in the icon theme (typically a fat cross).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K dispozici je v&#353;ak mo&#382;nost konfigurace, kter&#225; umo&#382;&#328;uje p&#345;epnout na pou&#382;it&#237; tvaru ukazatele definovan&#233;ho v motivu ikony (obvykle tlust&#253; k&#345;&#237;&#382;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition, Calc provides other user interface variations, displaying contextual groups of commands and contents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; toho Calc nab&#237;z&#237; dal&#353;&#237; varianty u&#382;ivatelsk&#233;ho rozhran&#237;, kter&#233; zobrazuj&#237; kontextov&#233; skupiny p&#345;&#237;kaz&#367; a obsah&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t3&gt;37&lt;/t3&gt;&lt;s4/&gt;shows a group indicator on the left of the first two rows of the spreadsheet showing that they have been grouped.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t3&gt;37&lt;/t3&gt;&lt;s4/&gt;ukazuje indik&#225;tor seskupen&#237; na lev&#233; stran&#283; prvn&#237;ch dvou &#345;&#225;dk&#367; tabulky, kter&#253; ukazuje, &#382;e byly seskupeny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After clicking &lt;f0&gt;OK&lt;/f0&gt; only the records matching the filter criteria will be visible.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po kliknut&#237; na &lt;f0&gt;OK&lt;/f0&gt; se zobraz&#237; pouze z&#225;znamy, kter&#233; odpov&#237;daj&#237; krit&#233;ri&#237;m filtru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Leader Lines</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Linie Leader</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you select &lt;f0&gt;Currency&lt;/f0&gt; as a category, you need to select a currency in the drop-down list and then select the format to use from the options available for that currency.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jako kategorii vyberete &lt;f0&gt;M&#283;na&lt;/f0&gt;, mus&#237;te v rozev&#237;rac&#237;m seznamu vybrat m&#283;nu a pot&#233; z mo&#382;nost&#237; dostupn&#253;ch pro tuto m&#283;nu vybrat form&#225;t, kter&#253; chcete pou&#382;&#237;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Chapter 5 Using Images and Graphics</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kapitola 5 Pou&#382;it&#237; obr&#225;zk&#367; a grafiky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Insert &gt; OLE Object &gt; QR and Barcode&lt;/f0&gt; on the Menu bar to open the QR and Barcode dialog (Figure &lt;t1&gt;16&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Volbou &lt;f0&gt;Vlo&#382;it &gt; Objekt OLE &gt; QR a &#269;&#225;rov&#253; k&#243;d&lt;/f0&gt; na panelu nab&#237;dek otev&#345;ete dialogov&#233; okno QR a &#269;&#225;rov&#253; k&#243;d (obr&#225;zek &lt;t1&gt;16&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the required template and click &lt;f0&gt;Open&lt;/f0&gt;, or double-click the required template, or right-click the required template and select &lt;f1&gt;Open&lt;/f1&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte po&#382;adovanou &#353;ablonu a klikn&#283;te na &lt;f0&gt;Otev&#345;&#237;t&lt;/f0&gt;, nebo dvakr&#225;t klikn&#283;te na po&#382;adovanou &#353;ablonu, nebo klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na po&#382;adovanou &#353;ablonu a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;Otev&#345;&#237;t&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change or reassign a template manually, first create a new, blank document from the required template, as described on page &lt;bf0&gt;22&lt;/bf0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li &#353;ablonu zm&#283;nit nebo p&#345;e&#345;adit ru&#269;n&#283;, vytvo&#345;te nejprve nov&#253; pr&#225;zdn&#253; dokument z po&#382;adovan&#233; &#353;ablony, jak je pops&#225;no na stran&#283; &lt;bf0&gt;22&lt;/bf0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Any new styles, and any changes to existing styles, apply only to the spreadsheet in use.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;echny nov&#233; styly a zm&#283;ny st&#225;vaj&#237;c&#237;ch styl&#367; se vztahuj&#237; pouze na pou&#382;&#237;vanou tabulku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Specify the validation rules for the selected cells using the &lt;f0&gt;Criteria&lt;/f0&gt; tab of the Validity dialog as shown in Figure &lt;t1&gt;12&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte pravidla ov&#283;&#345;ov&#225;n&#237; pro vybran&#233; bu&#328;ky pomoc&#237; karty &lt;f0&gt;Krit&#233;ria&lt;/f0&gt; dialogov&#233;ho okna Platnost, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t1&gt;12&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Value as number</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Hodnota jako &#269;&#237;slo</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Validity dialog &#8211; Criteria tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Dialogov&#233; okno Platnost &#8211; karta Krit&#233;ria</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click any button in the Tab bar to toggle on / off the display of the associated deck.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na libovoln&#233; tla&#269;&#237;tko na p&#225;su karet zapnete/vypnete zobrazen&#237; p&#345;idru&#382;en&#233;ho bal&#237;&#269;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the first three options under Input Settings (Figure &lt;t2&gt;12&lt;/t2&gt;) to change the &lt;f3&gt;Enter&lt;/f3&gt; key settings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; prvn&#237;ch t&#345;&#237; mo&#382;nost&#237; v &#269;&#225;sti Nastaven&#237; vstupu (obr&#225;zek &lt;t2&gt;12&lt;/t2&gt;) m&#367;&#382;ete zm&#283;nit nastaven&#237; kl&#225;vesy &lt;f3&gt;Enter&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To plot all three data series on the same chart, and keep the plotted lines close to each other, the kayak data series is aligned to a secondary Y axis, which has a wider scale.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aby bylo mo&#382;n&#233; vykreslit v&#353;echny t&#345;i datov&#233; &#345;ady do stejn&#233;ho grafu a udr&#382;et vykreslen&#233; &#269;&#225;ry bl&#237;zko sebe, je datov&#225; &#345;ada kajak&#367; zarovn&#225;na na vedlej&#353;&#237; osu Y, kter&#225; m&#225; &#353;ir&#353;&#237; m&#283;&#345;&#237;tko.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to the Styles panel on the Sidebar (Figure &lt;t0&gt;2&lt;/t0&gt;) and click the icon for the type of style you want to rename.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na panel Styly na postrann&#237;m panelu (obr&#225;zek &lt;t0&gt;2&lt;/t0&gt;) a klikn&#283;te na ikonu typu stylu, kter&#253; chcete p&#345;ejmenovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on the drop-down list at the bottom of the panel and select &lt;f0&gt;Hidden Styles&lt;/f0&gt; in the list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na rozev&#237;rac&#237; seznam v doln&#237; &#269;&#225;sti panelu a v seznamu vyberte &lt;f0&gt;Skryt&#233; styly&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;Format &gt; Legend&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek vyberte &lt;f0&gt;Form&#225;t &gt; Legenda&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>While in edit mode, right-click on the chart and select &lt;f0&gt;Insert Y Error Bars&lt;/f0&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V re&#382;imu &#250;prav klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na graf a z kontextov&#233; nab&#237;dky vyberte mo&#382;nost &lt;f0&gt;Vlo&#382;it chybov&#233; sloupce Y&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Calc utilizes the open source Regular Expressions package from the International Components for Unicode (ICU), see &lt;a0&gt;&lt;f1&gt;https://unicode-org.github.io/icu/userguide/strings/regexp.html&lt;/f1&gt;&lt;/a0&gt; for further details, including a full definition of the syntax for ICU Regular Expressions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Calc vyu&#382;&#237;v&#225; bal&#237;&#269;ek regul&#225;rn&#237;ch v&#253;raz&#367; s otev&#345;en&#253;m zdrojov&#253;m k&#243;dem od organizace International Components for Unicode (ICU), dal&#353;&#237; podrobnosti v&#269;etn&#283; &#250;pln&#233; definice syntaxe regul&#225;rn&#237;ch v&#253;raz&#367; ICU naleznete na &lt;a0&gt;&lt;f1&gt;https://unicode-org.github.io/icu/userguide/strings/regexp.html&lt;/f1&gt;&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>With the &lt;f8&gt;Run immediately&lt;/f8&gt; checkbox ticked, clicking one of these shortcut buttons actions the requested paste operation and closes the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je za&#353;krtnuto pol&#237;&#269;ko &lt;f8&gt;Spustit ihned&lt;/f8&gt;, kliknut&#237;m na jedno z t&#283;chto tla&#269;&#237;tek se provede po&#382;adovan&#225; operace vlo&#382;en&#237; a dialogov&#233; okno se zav&#345;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;&#8984; &lt;/f0&gt;(Command)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;&#8984; &lt;/f0&gt;(P&#345;&#237;kaz)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then drag the pointer in the spreadsheet to select the next data range.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; p&#345;eta&#382;en&#237;m ukazatele v tabulce vyberte dal&#353;&#237; rozsah dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Drag the pointer to move the element.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;eta&#382;en&#237;m ukazatele p&#345;esu&#328;te prvek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Replace&lt;/f0&gt; &#8211; edit the replacement table for automatically correcting or replacing words or abbreviations.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Nahradit&lt;/f0&gt; &#8211; &#250;prava tabulky n&#225;hrad pro automatickou opravu nebo nahrazen&#237; slov &#269;i zkratek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An individual toolbar can be unlocked, when a vertical handle is displayed at its left edge, and this handle can be used to drag the toolbar to a new screen position.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jednotliv&#253; panel n&#225;stroj&#367; lze odemknout, kdy&#382; se u jeho lev&#233;ho okraje zobraz&#237; svisl&#225; rukoje&#357;, kterou lze pou&#382;&#237;t k p&#345;eta&#382;en&#237; panelu n&#225;stroj&#367; na novou pozici na obrazovce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Additionally, there are over 100 spelling, hyphenation, and thesaurus dictionaries available for languages, and dialects that do not have a localized program interface.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; toho je k dispozici v&#237;ce ne&#382; 100 pravopisn&#253;ch slovn&#237;k&#367;, slovn&#237;k&#367; poml&#269;ek a tezaur&#367; pro jazyky a dialekty, kter&#233; nemaj&#237; lokalizovan&#233; programov&#233; rozhran&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set the configuration of the top whisker by performing steps similar to the described above.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastavte konfiguraci horn&#237; metli&#269;ky proveden&#237;m podobn&#253;ch krok&#367;, jak&#233; jsou pops&#225;ny v&#253;&#353;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Navigator deck can also be opened by selecting &lt;f0&gt;View &gt; Navigator&lt;/f0&gt; from the Menu bar or pressing &lt;f1&gt;F5&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Palubu Navig&#225;tor lze otev&#345;&#237;t tak&#233; v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Zobrazen&#237; &gt; Navig&#225;tor&lt;/f0&gt; na panelu nab&#237;dek nebo stisknut&#237;m kl&#225;vesy &lt;f1&gt;F5&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf2&gt;Using the Navigator&lt;/bf2&gt;&#8221; on page &lt;bf3&gt;29&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf2&gt;Pou&#382;it&#237; navig&#225;toru&lt;/bf2&gt;&#8220; na stran&#283; &lt;bf3&gt;29&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click OK and the sort is carried out on the spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na tla&#269;&#237;tko OK a t&#345;&#237;d&#283;n&#237; se provede v tabulce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type &lt;f0&gt;^Bri.*&lt;/f0&gt; into the &lt;f1&gt;Find&lt;/f1&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do pole &lt;f1&gt;Vyhledat&lt;/f1&gt; zadejte &lt;f0&gt;^Bri.*&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the mouse pointer lies over the grid of cells, the system default pointer is normally shown (typically an arrow pointer).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; ukazatel my&#353;i le&#382;&#237; nad m&#345;&#237;&#382;kou bun&#283;k, zobraz&#237; se obvykle v&#253;choz&#237; ukazatel syst&#233;mu (obvykle ukazatel se &#353;ipkou).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The pointer indicates the direction to increase or decrease the chart size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ukazatel ukazuje sm&#283;r zv&#283;t&#353;en&#237; nebo zmen&#353;en&#237; velikosti grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Both stacks should be framed with borders by selecting &lt;f0&gt;Format Data Series&lt;/f0&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ob&#283; hrom&#225;dky je t&#345;eba or&#225;movat v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Form&#225;t datov&#233; &#345;ady&lt;/f0&gt; z kontextov&#233; nab&#237;dky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The color of the cell border emphasis and the color of a group of selected cells depends on the operating system being used and uses your system&#8217;s highlight color.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Barva zv&#253;razn&#283;n&#237; okraje bu&#328;ky a barva skupiny vybran&#253;ch bun&#283;k z&#225;vis&#237; na pou&#382;it&#233;m opera&#269;n&#237;m syst&#233;mu a pou&#382;&#237;v&#225; barvu zv&#253;razn&#283;n&#237; va&#353;eho syst&#233;mu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type &lt;f0&gt;North|East&lt;/f0&gt; in the second text box in the &lt;f1&gt;Value&lt;/f1&gt; column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do druh&#233;ho textov&#233;ho pole ve sloupci &lt;f1&gt;Hodnota&lt;/f1&gt; napi&#353;te &lt;f0&gt;Sever|V&#253;chod&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This is described in &#8220;&lt;bf1&gt;Defining scales&lt;/bf1&gt;&#8221; on page &lt;bf2&gt;35&lt;/bf2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf1&gt;Definice stupnic&lt;/bf1&gt;&#8220; na stran&#283; &lt;bf2&gt;35&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Everything you post to a forum, including your email address and any other personal information that is written in the message, is publicly archived and cannot be deleted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;e, co nap&#237;&#353;ete do f&#243;ra, v&#269;etn&#283; va&#353;&#237; e-mailov&#233; adresy a dal&#353;&#237;ch osobn&#237;ch &#250;daj&#367;, kter&#233; jsou ve zpr&#225;v&#283; naps&#225;ny, je ve&#345;ejn&#283; archivov&#225;no a nem&#367;&#382;e b&#253;t smaz&#225;no.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Fill in the &lt;f0&gt;URL/Text&lt;/f0&gt; field, select an Error correction factor (the complexity of the graphic generated), enter the width in dots of the border around it, and then click &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vypl&#328;te pole &lt;f0&gt;URL/Text&lt;/f0&gt;, vyberte faktor korekce chyb (slo&#382;itost generovan&#233; grafiky), zadejte &#353;&#237;&#345;ku r&#225;me&#269;ku kolem n&#237; v bodech a klikn&#283;te na &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;24&lt;/seq0&gt;: Format Cells dialog &#8211; Borders tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;24&lt;/seq0&gt;: Dialogov&#233; okno Form&#225;tovat bu&#328;ky &#8211; karta Ohrani&#269;en&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The default pivot point is at the top left of the chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; oto&#269;n&#253; bod je v lev&#233;m horn&#237;m rohu grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can convert a column char to box plot with whiskers by following the next steps:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podle n&#225;sleduj&#237;c&#237;ch krok&#367; m&#367;&#382;ete sloupcov&#253; graf p&#345;ev&#233;st na krabicov&#253; graf s hv&#283;zdicemi:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Conditional formatting example&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;40&lt;/bf1&gt;&lt;s2/&gt;for an example of how to use conditional formatting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad pou&#382;it&#237; podm&#237;n&#283;n&#233;ho form&#225;tov&#225;n&#237; najdete v &#269;&#225;sti &#8222;&lt;bf0&gt;P&#345;&#237;klad podm&#237;n&#283;n&#233;ho form&#225;tov&#225;n&#237;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;40&lt;/bf1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;| &lt;t1&gt;Chapter 4 Using Styles and Templates&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;| &lt;t1&gt;Kapitola 4 Pou&#382;it&#237; styl&#367; a &#353;ablon&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you select &lt;f0&gt;Delete all&lt;/f0&gt; on the Delete Contents dialog (Figure &lt;t1&gt;16&lt;/t1&gt;), then it is removed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v dialogov&#233;m okn&#283; Odstranit obsah (obr&#225;zek &lt;t1&gt;16&lt;/t1&gt;) vyberete &lt;f0&gt;Smazat v&#353;e&lt;/f0&gt;, bude odstran&#283;n.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When positioning or resizing, click one of the points in the &lt;f0&gt;Base point&lt;/f0&gt; graphic corresponding to the location to use for anchoring either the position of the chart or its size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i polohov&#225;n&#237; nebo zm&#283;n&#283; velikosti klikn&#283;te na jeden z bod&#367; v grafice &lt;f0&gt;Z&#225;kladn&#237; bod&lt;/f0&gt; odpov&#237;daj&#237;c&#237; m&#237;stu, kter&#233; chcete pou&#382;&#237;t pro ukotven&#237; polohy grafu nebo jeho velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The column headers use alphabetic characters that start with A and increase to the right.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V z&#225;hlav&#237; sloupc&#367; se pou&#382;&#237;vaj&#237; abecedn&#237; znaky za&#269;&#237;naj&#237;c&#237; p&#237;smenem A a rostouc&#237; sm&#283;rem doprava.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(Sheet &gt; Navigate &gt; Go to Sheet) opens a dialog to select or search for sheets by name (see Chapter 7).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(List &gt; Navigovat &gt; P&#345;ej&#237;t na list) se otev&#345;e dialogov&#233; okno pro v&#253;b&#283;r nebo vyhled&#225;n&#237; list&#367; podle n&#225;zvu (viz kapitola 7).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Z-axis&lt;/f0&gt; checkbox is only active when editing a 3D chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Za&#353;krt&#225;vac&#237; pol&#237;&#269;ko &lt;f0&gt;Osa Z&lt;/f0&gt; je aktivn&#237; pouze p&#345;i &#250;prav&#225;ch 3D grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see &#8220;&lt;bf0&gt;Error bars&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;55&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Pruhy chyb&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;55&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the AutoCorrect options, go to &lt;f0&gt;Tools &gt; AutoCorrect Options&lt;/f0&gt; on the Menu bar to open the AutoCorrect dialog (Figure &lt;t1&gt;5&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit mo&#382;nosti automatick&#233; opravy, p&#345;ejd&#283;te na &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti automatick&#233; opravy&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Automatick&#225; oprava (obr&#225;zek &lt;t1&gt;5&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;37&lt;/seq0&gt;: Group indicator</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;37&lt;/seq0&gt;: Indik&#225;tor skupiny</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may distribute it and/or modify it under the terms of either the GNU General Public License (&lt;a1&gt;https://www.gnu.org/licenses/gpl.html&lt;/a1&gt;), version 3 or later, or the Creative Commons Attribution License (&lt;a2&gt;https://creativecommons.org/licenses/by/4.0/&lt;/a2&gt;), version 4.0 or later.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete jej &#353;&#237;&#345;it a/nebo upravovat podle podm&#237;nek bu&#271; GNU General Public License (&lt;a1&gt;https://www.gnu.org/licenses/gpl.html&lt;/a1&gt;), verze 3 nebo nov&#283;j&#353;&#237;, nebo Creative Commons Attribution License (&lt;a2&gt;https://creativecommons.org/licenses/by/4.0/&lt;/a2&gt;), verze 4.0 nebo nov&#283;j&#353;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If it is necessary to make the buttons visible, right-click on the toolbar and select &lt;f3&gt;Visible Buttons&lt;/f3&gt; in the context menu, then click on the icon you require and it will be placed on the Formatting toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je nutn&#233; tla&#269;&#237;tka zviditelnit, klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na panel n&#225;stroj&#367; a v kontextov&#233; nab&#237;dce vyberte &lt;f3&gt;Viditeln&#225; tla&#269;&#237;tka&lt;/f3&gt;, pot&#233; klikn&#283;te na po&#382;adovanou ikonu a ta se um&#237;st&#237; na panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, select &lt;f0&gt;New Style&lt;/f0&gt; to open the Cell Style dialog (Figure &lt;t1&gt;33&lt;/t1&gt;) and create a new cell style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Nov&#253; styl&lt;/f0&gt; otev&#345;ete dialogov&#233; okno Styl bu&#328;ky (obr&#225;zek &lt;t1&gt;33&lt;/t1&gt;) a vytvo&#345;te nov&#253; styl bu&#328;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The initial default is for all displayed toolbars to be locked in their docked positions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; jsou v&#353;echny zobrazen&#233; panely n&#225;stroj&#367; uzam&#269;eny v dokovac&#237; poloze.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The dialog is the same as the first page of the Chart Wizard dialog shown in Figure &lt;t0&gt;3&lt;/t0&gt;&lt;s1/&gt;on page &lt;t2&gt;8&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno je stejn&#233; jako prvn&#237; str&#225;nka dialogov&#233;ho okna Pr&#367;vodce grafem zobrazen&#225; na obr&#225;zku &lt;t0&gt;3&lt;/t0&gt;&lt;s1/&gt;na stran&#283; &lt;t2&gt;8&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The data range can comprise one cell if there is no data in adjacent cells.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozsah dat m&#367;&#382;e obsahovat jednu bu&#328;ku, pokud v sousedn&#237;ch bu&#328;k&#225;ch nejsou &#382;&#225;dn&#225; data.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;16&lt;/t0&gt;&lt;s1/&gt;shows the default configuration for the Templates dialog, with the available templates represented by thumbnails.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na obr&#225;zku &lt;t0&gt;16&lt;/t0&gt;&lt;s1/&gt; je zobrazena v&#253;choz&#237; konfigurace dialogov&#233;ho okna &#352;ablony s dostupn&#253;mi &#353;ablonami zn&#225;zorn&#283;n&#253;mi miniaturami.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When opened (&lt;f1&gt;View &gt; Sidebar&lt;/f1&gt; or &lt;f2&gt;Ctrl+F5&lt;/f2&gt;), it appears on the right side of the window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po otev&#345;en&#237; (&lt;f1&gt;Pohled &gt; Postrann&#237; li&#353;ta&lt;/f1&gt; nebo &lt;f2&gt;Ctrl+F5&lt;/f2&gt;) se zobraz&#237; na prav&#233; stran&#283; okna.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you are creating or modifying a new style, select &lt;f1&gt;Custom Styles&lt;/f1&gt; in the list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud vytv&#225;&#345;&#237;te nebo upravujete nov&#253; styl, vyberte v seznamu polo&#382;ku &lt;f1&gt;Vlastn&#237; styly&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Paste Special dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Dialogov&#233; okno Vlo&#382;it speci&#225;ln&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &#8594; to accept the partial completion and move the cursor to the end of the text inside the cell.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stisknut&#237;m tla&#269;&#237;tka &#8594; p&#345;ijmete &#269;&#225;ste&#269;n&#233; vypln&#283;n&#237; a p&#345;esunete kurzor na konec textu uvnit&#345; bu&#328;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a range in the Range list and click &lt;f0&gt;Edit&lt;/f0&gt; to redefine the conditional formatting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte rozsah v seznamu Rozsah a kliknut&#237;m na tla&#269;&#237;tko &lt;f0&gt;Upravit&lt;/f0&gt; znovu definujte podm&#237;n&#283;n&#233; form&#225;tov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Sort options and sort items are easier to access with the most frequently used sort options on the first tab (see Chapter 2).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;nosti t&#345;&#237;d&#283;n&#237; a polo&#382;ky t&#345;&#237;d&#283;n&#237; jsou snadn&#283;ji p&#345;&#237;stupn&#233;, nej&#269;ast&#283;ji pou&#382;&#237;van&#233; mo&#382;nosti t&#345;&#237;d&#283;n&#237; jsou na prvn&#237; kart&#283; (viz kapitola 2).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Easier to access a sheet in a spreadsheet with a large number of sheets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Snadn&#283;j&#353;&#237; p&#345;&#237;stup k listu v tabulce s velk&#253;m po&#269;tem list&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>locking</seg>
      </tuv>
      <tuv lang="CS">
        <seg>uzam&#269;en&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Format &gt; Conditional &gt; Manage&lt;/f0&gt; on the Menu bar to open the Manage Conditional Formatting dialog (Figure &lt;t1&gt;34&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Podm&#237;n&#283;n&#253; &gt; Spravovat&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Spravovat Podm&#237;n&#283;n&#253; Form&#225;tting (obr&#225;zek &lt;t1&gt;34&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f1&gt;Add&lt;/f1&gt; button is now active (if a range smaller than 4x4 cells is selected, the Add button will be unavailable).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tla&#269;&#237;tko &lt;f1&gt;P&#345;idat&lt;/f1&gt; je nyn&#237; aktivn&#237; (pokud je vybr&#225;n rozsah men&#353;&#237; ne&#382; 4x4 bu&#328;ky, tla&#269;&#237;tko P&#345;idat nebude k dispozici).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>themed cursor</seg>
      </tuv>
      <tuv lang="CS">
        <seg>tematick&#253; kurzor</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Exponential</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Exponenci&#225;ln&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the Navigator &#8211; when the Navigator is open (Figure &lt;t0&gt;20&lt;/t0&gt;), double-clicking on any of the listed sheets selects the sheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; Navig&#225;toru &#8211; je-li otev&#345;en Navig&#225;tor (obr&#225;zek &lt;t0&gt;20&lt;/t0&gt;), dvojklikem na n&#283;kter&#253; z uveden&#253;ch list&#367; se tento list vybere.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: QR code example</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: P&#345;&#237;klad QR k&#243;du</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Confirm File Format dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Dialogov&#233; okno Potvrzen&#237; form&#225;tu souboru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To enable/disable a visual indicator of hidden columns and rows, go to &lt;f0&gt;View &gt; Hidden Row/Column Indicator&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zapnout nebo vypnout vizu&#225;ln&#237; indik&#225;tor skryt&#253;ch sloupc&#367; a &#345;&#225;dk&#367;, p&#345;ejd&#283;te do &lt;f0&gt;Zobrazen&#237; &gt; Indik&#225;tor skryt&#253;ch &#345;&#225;dk&#367;/sloupc&#367;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The selected language influences how such special numbers are detected, since different languages and regions many have different conventions for such special numbers.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolen&#253; jazyk ovliv&#328;uje zp&#367;sob detekce t&#283;chto speci&#225;ln&#237;ch &#269;&#237;sel, proto&#382;e r&#367;zn&#233; jazyky a oblasti maj&#237; pro tato speci&#225;ln&#237; &#269;&#237;sla r&#367;zn&#233; konvence.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This is described in &#8220;&lt;bf0&gt;Add or remove axis labels&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;33&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;P&#345;id&#225;n&#237; nebo odebr&#225;n&#237; &#353;t&#237;tk&#367; os&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;33&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Sort Criteria&lt;/f0&gt; tab (Figure &lt;t1&gt;43&lt;/t1&gt;), select the criteria in the drop-down lists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Se&#345;adit podle&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;43&lt;/t1&gt;) vyberte krit&#233;ria v rozev&#237;rac&#237;ch seznamech.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Legend key</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kl&#237;&#269; k legend&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creating new styles</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytv&#225;&#345;en&#237; nov&#253;ch styl&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the style you want to delete and select &lt;f0&gt;Delete&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na styl, kter&#253; chcete odstranit, a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Odstranit&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Series name</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zev s&#233;rie</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;26&lt;/seq0&gt;: Theme Selection dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;26&lt;/seq0&gt;: Dialogov&#233; okno V&#253;b&#283;r motivu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type the series for the new list in the &lt;f0&gt;Entries&lt;/f0&gt; box, with one entry per line (Figure &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do pole &lt;f0&gt;Polo&#382;ky&lt;/f0&gt; zadejte &#345;adu pro nov&#253; seznam, p&#345;i&#269;em&#382; na ka&#382;d&#233;m &#345;&#225;dku mus&#237; b&#253;t jedna polo&#382;ka (obr&#225;zek &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf2&gt;Error bars&lt;/bf2&gt;&#8221; on page &lt;bf3&gt;55&lt;/bf3&gt;&lt;s4/&gt;for further information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf2&gt;Pruhy chyb&lt;/bf2&gt;&#8220; na stran&#283; &lt;bf3&gt;55&lt;/bf3&gt;&lt;s4/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 3 Creating Charts and Graphs&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 3 Vytv&#225;&#345;en&#237; graf&#367; a diagram&#367;&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set the style in the Line Properties section of the &lt;f0&gt;Line&lt;/f0&gt; tab in the Data Series Y Error Bars dialog box to &lt;f1&gt;Continuous&lt;/f1&gt; and the width to 0.03 cm.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastavte styl v &#269;&#225;sti Vlastnosti &#269;&#225;ry na kart&#283; &lt;f0&gt;&#268;&#225;ra&lt;/f0&gt; v dialogov&#233;m okn&#283; Chybov&#233; &#250;se&#269;ky Y datov&#233; &#345;ady na hodnotu &lt;f1&gt;Plynul&#233;&lt;/f1&gt; a &#353;&#237;&#345;ku na 0,03 cm.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f0&gt;Enter&lt;/f0&gt; to accept the completion and move to the next cell.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stisknut&#237;m &lt;f0&gt;Enter&lt;/f0&gt; p&#345;ijmete dokon&#269;en&#237; a p&#345;ejdete na dal&#353;&#237; bu&#328;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the original cell contained a number or text from a defined list (see &#8220;&lt;bf0&gt;Defining a fill series&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;15&lt;/bf1&gt;), a series will be created.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud p&#367;vodn&#237; bu&#328;ka obsahovala &#269;&#237;slo nebo text z definovan&#233;ho seznamu (viz &#8222;&lt;bf0&gt;Definice v&#253;pl&#328;ov&#233; &#345;ady&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;15&lt;/bf1&gt;), vytvo&#345;&#237; se &#345;ada.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;ud0&gt;Calc Guide&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;7.4&lt;/ud2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;ud0&gt;Pr&#367;vodce v&#253;po&#269;ty&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;7.4&lt;/ud2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: Fill Series dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Dialogov&#233; okno Vyplnit &#345;adu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The spreadsheet will retain the style definitions that it inherited from the moved or deleted template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka si zachov&#225; definice styl&#367;, kter&#233; zd&#283;dila z p&#345;esunut&#233; nebo odstran&#283;n&#233; &#353;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Untick the &lt;f0&gt;Connect displaced data labels to data points&lt;/f0&gt; checkbox to hide any leader lines for the selected data series.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zru&#353;en&#237;m za&#353;krtnut&#237; pol&#237;&#269;ka &lt;f0&gt;Spojit posunut&#233; popisky dat s datov&#253;mi body&lt;/f0&gt; skryjete v&#353;echny vodic&#237; &#269;&#225;ry pro vybran&#233; datov&#233; &#345;ady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice has been translated (localized) into over 100 languages, so your language is probably supported.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice byl p&#345;elo&#382;en (lokalizov&#225;n) do v&#237;ce ne&#382; 100 jazyk&#367;, tak&#382;e v&#225;&#353; jazyk je pravd&#283;podobn&#283; podporov&#225;n.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;AND&lt;/f0&gt; from the first drop-down menu in the &lt;f1&gt;Operator&lt;/f1&gt; column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z prvn&#237; rozev&#237;rac&#237; nab&#237;dky ve sloupci &lt;f1&gt;Oper&#225;tor&lt;/f1&gt; vyberte mo&#382;nost &lt;f0&gt;AND&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the now opened &lt;f2&gt;Negative (-)&lt;/f2&gt; box insert the difference between the 1st quartile and the minimum.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do nyn&#237; otev&#345;en&#233;ho pole &lt;f2&gt;Z&#225;porn&#233; (-)&lt;/f2&gt; vlo&#382;te rozd&#237;l mezi 1. kvartilem a minimem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Save As Template dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Dialogov&#233; okno Ulo&#382;it jako &#353;ablonu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Calc can save spreadsheets in a range of formats and also export spreadsheets to PDF and XHTML file formats; see Chapter 6, Printing, Exporting, Emailing, and Signing, for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Calc um&#237; ukl&#225;dat tabulky v r&#367;zn&#253;ch form&#225;tech a tak&#233; exportovat tabulky do form&#225;t&#367; PDF a XHTML; dal&#353;&#237; informace najdete v kapitole 6, Tisk, export, odes&#237;l&#225;n&#237; e-mailem a podepisov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The pointer changes to the move icon (appearance depends on computer setup).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ukazatel se zm&#283;n&#237; na ikonu pohybu (vzhled z&#225;vis&#237; na nastaven&#237; po&#269;&#237;ta&#269;e).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;View &gt; Navigator&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek vyberte mo&#382;nost &lt;f0&gt;Pohled &gt; Navig&#225;tor&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;s0/&gt;Set From row to 2 to import correctly.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;s0/&gt;Pro spr&#225;vn&#253; import nastavte hodnotu Z &#345;&#225;dku na 2.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on the &lt;f0&gt;Font Effects&lt;/f0&gt; tab (Figure &lt;t1&gt;22&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na kartu &lt;f0&gt;Efekty pro p&#237;smo&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;22&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can still import styles manually from the template, but to reconnect the spreadsheet to the template, you need to use one of the procedures described in &#8220;&lt;bf2&gt;Changing the template assigned to a document&lt;/bf2&gt;&#8221; &lt;bf3&gt;below&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>St&#225;le m&#367;&#382;ete importovat styly ze &#353;ablony ru&#269;n&#283;, ale pro op&#283;tovn&#233; p&#345;ipojen&#237; tabulky k &#353;ablon&#283; je t&#345;eba pou&#382;&#237;t jeden z postup&#367; popsan&#253;ch v &#269;&#225;sti &#8222;&lt;bf2&gt;Zm&#283;na &#353;ablony p&#345;i&#345;azen&#233; dokumentu&lt;/bf2&gt;&#8220;. &lt;bf3&gt;viz n&#237;&#382;e&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The MIN (range), MEDIAN (range), and MAX (range) functions can be used to calculate the minimum, median, and maximum, respectively.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K v&#253;po&#269;tu minima, medi&#225;nu a maxima lze pou&#382;&#237;t funkce MIN (rozsah), MEDIAN (rozsah) a MAX (rozsah).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, in Figure &lt;t0&gt;38&lt;/t0&gt;&lt;s1/&gt;the cells for the 1st and 2nd quarters each contain a sum formula for the three cells to their left.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad na obr&#225;zku &lt;t0&gt;38&lt;/t0&gt;&lt;s1/&gt;obsahuj&#237; bu&#328;ky pro 1. a 2. &#269;tvrtlet&#237; v&#382;dy vzorec pro sou&#269;et t&#345;&#237; bun&#283;k nalevo od nich.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on a sheet tab and select &lt;f0&gt;Rename Sheet&lt;/f0&gt; in the context menu to open the Rename Sheet dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na kartu listu a v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;P&#345;ejmenovat list&lt;/f0&gt; v kontextov&#233; nab&#237;dce otev&#345;ete dialogov&#233; okno P&#345;ejmenovat list.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>CSV files can identify the separator to use by including a first row of sep=X or &#8220;sep=X&#8221; where X is the separator character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Soubory CSV mohou identifikovat odd&#283;lova&#269;, kter&#253; se m&#225; pou&#382;&#237;t, tak, &#382;e na prvn&#237; &#345;&#225;dek uvedou sep=X nebo &#8222;sep=X&#8220;, kde X je znak odd&#283;lova&#269;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Based on LibreOffice &lt;ud3&gt;7.4&lt;/ud3&gt;&lt;s4/&gt;Community.&lt;br5/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zalo&#382;eno na LibreOffice &lt;ud3&gt;7.4&lt;/ud3&gt;&lt;s4/&gt;Community.&lt;br5/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The median of the data series</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Medi&#225;n datov&#233; &#345;ady</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;AVERAGE&lt;/f0&gt; in the Functions list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V seznamu funkc&#237; vyberte &lt;f0&gt;AVERAGE&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;All sheets&lt;/f0&gt; &#8211; Searches through all of the sheets in the current spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#353;echny listy&lt;/f0&gt; &#8211; Prohled&#225; v&#353;echny listy v aktu&#225;ln&#237; tabulce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Opening XLSM, XLSX files, import / export of CSV files, and export of Excel files.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#237;r&#225;n&#237; soubor&#367; XLSM, XLSX, import/export soubor&#367; CSV a export soubor&#367; Excel.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The third quartile of the data series is also the top of the shapes box</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#345;et&#237; kvartil datov&#233; &#345;ady je z&#225;rove&#328; horn&#237; hranou obrazce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Added COUNTA, PRODUCT, STDEV, STDEVP, VAR, VARP functions to drop-down AutoSum widget on Formula bar (see Chapter 1).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225;ny funkce COUNTA, PRODUCT, STDEV, STDEVP, VAR, VARP do rozbalovac&#237;ho widgetu AutoSum na panelu vzorc&#367; (viz kapitola 1).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The scope of the Menu bar can be daunting for some people and even experienced users can forget where to look for rarely used functions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozsah panelu nab&#237;dek m&#367;&#382;e b&#253;t pro n&#283;kter&#233; lidi skli&#269;uj&#237;c&#237; a i zku&#353;en&#237; u&#382;ivatel&#233; mohou zapomenout, kde hledat z&#345;&#237;dka pou&#382;&#237;van&#233; funkce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Replace backwards&lt;/f0&gt; &#8211; search starts at the current cursor position and goes backwards to the beginning of the spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Nahradit pozp&#225;tku&lt;/f0&gt; &#8211; vyhled&#225;v&#225;n&#237; za&#269;&#237;n&#225; na aktu&#225;ln&#237; pozici kurzoru a pokra&#269;uje zp&#283;t na za&#269;&#225;tek tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Drawing Object Properties toolbar &#8211; some controls are available for setting default properties</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Panel n&#225;stroj&#367; Vlastnosti objektu kreslen&#237; &#8211; k dispozici jsou n&#283;kter&#233; ovl&#225;dac&#237; prvky pro nastaven&#237; v&#253;choz&#237;ch vlastnost&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Chapter 3 Creating Charts and Graphs&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Kapitola 3 Vytv&#225;&#345;en&#237; graf&#367; a diagram&#367;&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Wrap text formatting</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Form&#225;tov&#225;n&#237; obt&#233;kan&#233;ho textu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;6&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 1 Introduction&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;6&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 1 &#218;vod&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The icon changes when different selection modes are selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ikona se m&#283;n&#237; p&#345;i v&#253;b&#283;ru r&#367;zn&#253;ch re&#382;im&#367; v&#253;b&#283;ru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;t0&gt;2&lt;/t0&gt;&lt;s1/&gt;gives some common substitutions for the instructions in this document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;t0&gt;2&lt;/t0&gt;&lt;s1/&gt;uv&#225;d&#237; n&#283;kter&#233; b&#283;&#382;n&#233; n&#225;hrady instrukc&#237; v tomto dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If another language is selected, that language will determine how numbers are treated.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je zvolen jin&#253; jazyk, bude tento jazyk ur&#269;ovat zp&#367;sob zpracov&#225;n&#237; &#269;&#237;sel.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Drawing toolbar (Figure &lt;t0&gt;51&lt;/t0&gt;) appears when the chart is in edit mode (by clicking on it twice).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel n&#225;stroj&#367; Kreslen&#237; (obr&#225;zek &lt;t0&gt;51&lt;/t0&gt;) se zobraz&#237;, kdy&#382; je graf v re&#382;imu &#250;prav (kliknut&#237;m na n&#283;j dvakr&#225;t).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Calc style types&lt;/t0&gt; | &lt;t1&gt;5&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Typy kalkula&#269;n&#237;ch styl&#367;&lt;/t0&gt; | &lt;t1&gt;5&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It can be especially helpful when the chart is crowded or it is otherwise difficult to select elements using the pointer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To m&#367;&#382;e b&#253;t u&#382;ite&#269;n&#233; zejm&#233;na tehdy, kdy&#382; je graf p&#345;epln&#283;n&#253; nebo je jinak obt&#237;&#382;n&#233; vybrat prvky pomoc&#237; ukazatele.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When selected, the orientation of the data display is reversed, as shown in the Y axis in Figure &lt;t0&gt;28&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru se orientace zobrazen&#237; dat obr&#225;t&#237;, jak je zn&#225;zorn&#283;no na ose Y na obr&#225;zku &lt;t0&gt;28&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Restart in Safe Mode&lt;/f0&gt; &#8211; Opens a dialog where you can restart LibreOffice and reset the software to its default settings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Restartovat v nouzov&#233;m re&#382;imu&lt;/f0&gt; &#8211; Otev&#345;e dialogov&#233; okno, ve kter&#233;m m&#367;&#382;ete restartovat LibreOffice a obnovit v&#253;choz&#237; nastaven&#237; softwaru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Save As Template dialog (Figure &lt;t4&gt;18&lt;/t4&gt;) opens, displaying the existing template categories and a name box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno Ulo&#382;it jako &#353;ablonu (obr&#225;zek &lt;t4&gt;18&lt;/t4&gt;), ve kter&#233;m se zobraz&#237; kategorie existuj&#237;c&#237;ch &#353;ablon a pole s n&#225;zvem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, use the Position and Size dialog for some elements, as described on page &lt;bf0/&gt;&lt;bf1/&gt;&lt;bf2&gt;60&lt;/bf2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; m&#367;&#382;ete pro n&#283;kter&#233; prvky pou&#382;&#237;t dialogov&#233; okno Pozice a velikost, jak je pops&#225;no na stran&#283; &lt;bf0/&gt;&lt;bf1/&gt;&lt;bf2&gt;60&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Generating a QR or Barcode</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Generov&#225;n&#237; QR nebo &#269;&#225;rov&#233;ho k&#243;du</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Properties deck of the Sidebar, open the Alignment panel (Figure &lt;t0&gt;19&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na palet&#283; Vlastnosti postrann&#237;ho panelu otev&#345;ete panel Zarovn&#225;n&#237; (obr&#225;zek &lt;t0&gt;19&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then click the adjacent &lt;f5&gt;Format Selection&lt;/f5&gt; icon or select &lt;f6&gt;Format &gt; Format Selection&lt;/f6&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; klikn&#283;te na sousedn&#237; ikonu &lt;f5&gt;V&#253;b&#283;r Form&#225;t&lt;/f5&gt; nebo vyberte mo&#382;nost &lt;f6&gt;V&#253;b&#283;r Form&#225;t &gt; Form&#225;t&lt;/f6&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is also possible to show different units or scales on the secondary axis (with or without aligning data to it), as described under &#8220;&lt;bf2&gt;Defining scales&lt;/bf2&gt;&#8221; on page &lt;bf3&gt;35&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na sekund&#225;rn&#237; ose je tak&#233; mo&#382;n&#233; zobrazit r&#367;zn&#233; jednotky nebo m&#283;&#345;&#237;tka (se zarovn&#225;n&#237;m nebo bez zarovn&#225;n&#237; dat k n&#237;), jak je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf2&gt;Definice m&#283;&#345;&#237;tek&lt;/bf2&gt;&#8220; na stran&#283; &lt;bf3&gt;35&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Select Function&lt;/f0&gt; &#8211; performs a calculation on the numbers in the cells above the selected cell and then places the result in it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Vybrat funkci&lt;/f0&gt; &#8211; provede v&#253;po&#269;et &#269;&#237;sel v bu&#328;k&#225;ch nad vybranou bu&#328;kou a v&#253;sledek do n&#237; vlo&#382;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Styles deck enables you to apply existing styles, modify existing styles, or create new styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Paluba Styly umo&#382;&#328;uje pou&#382;&#237;t st&#225;vaj&#237;c&#237; styly, upravit st&#225;vaj&#237;c&#237; styly nebo vytvo&#345;it nov&#233; styly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Position and Size dialog&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;60&lt;/bf1&gt;&lt;s2/&gt;for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Dialogov&#233; okno Poloha a velikost&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;60&lt;/bf1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;36&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 2 Entering, Editing, and Formatting Data&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;36&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 2 Zad&#225;v&#225;n&#237;, &#250;pravy a form&#225;tov&#225;n&#237; dat&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To add tools to the Drawing toolbar, right-click in an empty area on the toolbar and select &lt;f1&gt;Visible Buttons&lt;/f1&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;idat n&#225;stroje na panel n&#225;stroj&#367; Kreslen&#237;, klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i do pr&#225;zdn&#233; oblasti na panelu n&#225;stroj&#367; a z kontextov&#233; nab&#237;dky vyberte mo&#382;nost &lt;f1&gt;Viditeln&#225; tla&#269;&#237;tka&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>More information about this facility can be found in Chapter 1, Introduction.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#237;ce informac&#237; o tomto za&#345;&#237;zen&#237; najdete v kapitole 1, &#218;vod.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a cell and go to &lt;f0&gt;Data &gt; Validity&lt;/f0&gt; on the Menu bar to open the Validity dialog (Figure &lt;t1&gt;12&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte bu&#328;ku a p&#345;ejd&#283;te na &lt;f0&gt;Data &gt; Platnost&lt;/f0&gt; na panelu nab&#237;dek, &#269;&#237;m&#382; otev&#345;ete dialogov&#233; okno Platnost (obr&#225;zek &lt;t1&gt;12&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 1 Introduction&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 1 &#218;vod&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Several number formats can be applied to cells by using icons on the Formatting toolbar (highlighted in Figure &lt;t0&gt;20&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na bu&#328;ky lze pou&#382;&#237;t n&#283;kolik form&#225;t&#367; &#269;&#237;sel pomoc&#237; ikon na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (zv&#253;razn&#283;no na obr&#225;zku &lt;t0&gt;20&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Find&lt;/f0&gt; &#8211; enter the text that you want to search for, or select a previous search in the list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Naj&#237;t&lt;/f0&gt; &#8211; zadejte text, kter&#253; chcete vyhledat, nebo vyberte p&#345;edchoz&#237; vyhled&#225;v&#225;n&#237; v seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Templates dialog, showing a selected template in thumbnail view</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Dialogov&#233; okno &#352;ablony, zobrazen&#237; vybran&#233; &#353;ablony v zobrazen&#237; miniatur</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To automatically wrap multiple lines of text in a cell, use one of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li v bu&#328;ce automaticky zabalit v&#237;ce &#345;&#225;dk&#367; textu, pou&#382;ijte jednu z n&#225;sleduj&#237;c&#237;ch metod:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Delete Contents dialog (Figure &lt;t0&gt;16&lt;/t0&gt;), choose any of the options or choose &lt;f1&gt;Delete All&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Odstranit obsah (obr&#225;zek &lt;t0&gt;16&lt;/t0&gt;) vyberte n&#283;kterou z mo&#382;nost&#237; nebo zvolte &lt;f1&gt;Smazat v&#353;e&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When multiple matches continue with the same letters they will appear in the cell after what has already been typed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v&#237;ce shod pokra&#269;uje stejn&#253;mi p&#237;smeny, objev&#237; se v bu&#328;ce za ji&#382; napsan&#253;mi p&#237;smeny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Moves focus down/up one cell (unless you have changed this action, as described in the following subsection).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esune zaost&#345;en&#237; o jednu bu&#328;ku dol&#367; nebo nahoru (pokud jste tuto akci nezm&#283;nili, jak je pops&#225;no v n&#225;sleduj&#237;c&#237; podkapitole).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make your selection and click &lt;f0&gt;OK&lt;/f0&gt;&lt;f1&gt;.&lt;/f1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prove&#271;te v&#253;b&#283;r a klikn&#283;te na &lt;f0&gt;OK&lt;/f0&gt;&lt;f1&gt;.&lt;/f1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These column and row headers form the cell references that appear in the Name Box on the Formula Bar (Figure &lt;t0&gt;3&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato z&#225;hlav&#237; sloupc&#367; a &#345;&#225;dk&#367; tvo&#345;&#237; odkazy na bu&#328;ky, kter&#233; se zobrazuj&#237; v poli N&#225;zev na panelu vzorc&#367; (obr&#225;zek &lt;t0&gt;3&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Validating cell contents&lt;/t0&gt; | &lt;t1&gt;19&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Ov&#283;&#345;ov&#225;n&#237; obsahu bun&#283;k&lt;/t0&gt; | &lt;t1&gt;19&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The required option is run by clicking on it, or by using the arrow buttons on the keyboard to move through the options and then pressing the &lt;f0&gt;Enter&lt;/f0&gt; key.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po&#382;adovanou mo&#382;nost spust&#237;te kliknut&#237;m na ni nebo pomoc&#237; tla&#269;&#237;tek se &#353;ipkami na kl&#225;vesnici, kter&#253;mi se pohybujete mezi mo&#382;nostmi, a n&#225;sledn&#253;m stisknut&#237;m kl&#225;vesy &lt;f0&gt;Enter&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, you may decide to change the appearance of all subtotals in a spreadsheet to be &lt;f0&gt;10 pt Arial&lt;/f0&gt; instead of &lt;f1&gt;8 pt Times New Roman&lt;/f1&gt; after you have created a 15-page spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete se nap&#345;&#237;klad rozhodnout, &#382;e po vytvo&#345;en&#237; 15str&#225;nkov&#233; tabulky zm&#283;n&#237;te vzhled v&#353;ech mezisou&#269;t&#367; na &lt;f0&gt;10 pt Arial&lt;/f0&gt; m&#237;sto &lt;f1&gt;8 pt Times New Roman&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>There are four ways to navigate between different sheets in a spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mezi jednotliv&#253;mi listy v tabulce lze p&#345;ech&#225;zet &#269;ty&#345;mi zp&#367;soby.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Depending on how validation is set up, it can also define the range of contents that can be entered, and provide help messages explaining the content rules set up for the cell and what users should do when they enter invalid content.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V z&#225;vislosti na nastaven&#237; ov&#283;&#345;ov&#225;n&#237; m&#367;&#382;e tak&#233; definovat rozsah obsahu, kter&#253; lze zadat, a poskytovat pomocn&#233; zpr&#225;vy vysv&#283;tluj&#237;c&#237; pravidla obsahu nastaven&#225; pro danou bu&#328;ku a to, co maj&#237; u&#382;ivatel&#233; d&#283;lat, kdy&#382; zadaj&#237; neplatn&#253; obsah.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Tab Color dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Dialogov&#233; okno Barva karty</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: The Save As dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Dialogov&#233; okno Ulo&#382;it jako</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>CTL is only available if &lt;f1&gt;Tools &gt; Options &gt; Language Settings &gt; Languages &gt; Default Languages for Documents &gt; Complex text layout&lt;/f1&gt; is enabled.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>CTL je k dispozici pouze v p&#345;&#237;pad&#283;, &#382;e je povoleno &lt;f1&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; Jazykov&#225; nastaven&#237; &gt; Jazyky &gt; V&#253;choz&#237; jazyky pro dokumenty &gt; Komplexn&#237; rozlo&#382;en&#237; textu&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This can be the same spreadsheet, another spreadsheet that is already opened, or you can create a new spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;e to b&#253;t stejn&#225; tabulka, jin&#225; ji&#382; otev&#345;en&#225; tabulka nebo m&#367;&#382;ete vytvo&#345;it novou tabulku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more detailed instructions about making a boxplot, see &lt;a0&gt;https://wiki.documentfoundation.org/Documentation/HowTo/Calc/BoxplotWithWhiskers&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podrobn&#283;j&#353;&#237; pokyny k vytvo&#345;en&#237; krabicov&#233;ho grafu naleznete na &lt;a0&gt;https://wiki.documentfoundation.org/Documentation/HowTo/Calc/BoxplotWithWhiskers&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Initially, the basic styles are configured so that if you change the characteristics of the &lt;f0&gt;Default &lt;/f0&gt;cell style, then all of the other styles, inheriting from it, will change to match.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zpo&#269;&#225;tku jsou z&#225;kladn&#237; styly nakonfigurov&#225;ny tak, &#382;e pokud zm&#283;n&#237;te vlastnosti stylu &lt;f0&gt;Default &lt;/f0&gt;cell, zm&#283;n&#237; se i v&#353;echny ostatn&#237; styly, kter&#233; z n&#283;j d&#283;d&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Placing the mouse pointer over an icon, text box, or menu command, displays a small box called a tooltip that shows the name of the item&#8217;s function.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;n&#237;m ukazatele my&#353;i nad ikonu, textov&#233; pole nebo p&#345;&#237;kaz nab&#237;dky se zobraz&#237; mal&#253; r&#225;me&#269;ek, tzv. tooltip, kter&#253; zobrazuje n&#225;zev funkce polo&#382;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Leading zeroes&lt;/f0&gt; field within the Options area, enter the minimum number of characters required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do pole &lt;f0&gt;P&#345;edn&#237; nuly&lt;/f0&gt; v oblasti Mo&#382;nosti zadejte minim&#225;ln&#237; po&#382;adovan&#253; po&#269;et znak&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option is available only for column, bar, pie, or area charts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato mo&#382;nost je k dispozici pouze pro sloupcov&#233;, sloupcov&#233;, kol&#225;&#269;ov&#233; nebo plo&#353;n&#233; grafy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf6&gt;Arranging images&lt;/bf6&gt;&#8221; on page &lt;bf7&gt;11&lt;/bf7&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf6&gt;Uspo&#345;&#225;d&#225;n&#237; obr&#225;zk&#367;&lt;/bf6&gt;&#8220; na stran&#283; &lt;bf7&gt;11&lt;/bf7&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Sort Lists dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Dialogov&#233; okno Se&#345;adit seznamy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using Images and Graphics</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;&#237;v&#225;n&#237; obr&#225;zk&#367; a grafiky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to the Styles deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te do nab&#237;dky Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Calc now supports and uses 16,384 columns.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Calc nyn&#237; podporuje a pou&#382;&#237;v&#225; 16 384 sloupc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to the Styles deck on the Sidebar and click the icon for the type of style you want to modify.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te do bal&#237;&#269;ku Styly na postrann&#237;m panelu a klikn&#283;te na ikonu typu stylu, kter&#253; chcete upravit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;85&lt;/seq0&gt;: Stacked column chart in rows of minimum, 1st quartile, median, 3rd quartile, maximum with no legend and box plot with whiskers constructed from that column chart</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;85&lt;/seq0&gt;: Sloupcov&#253; graf v &#345;&#225;dc&#237;ch minimum, 1. kvartil, medi&#225;n, 3. kvartil, maximum bez legendy a krabicov&#253; graf s metlicemi sestrojen&#253; z tohoto sloupcov&#233;ho grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Y Error Bars tab, select &lt;f0&gt;Cell Range&lt;/f0&gt; and in the Error Indicator section choose &lt;f1&gt;Negative&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; Chybov&#233; sloupce Y vyberte &lt;f0&gt;Oblast bun&#283;k&lt;/f0&gt; a v &#269;&#225;sti Indik&#225;tor chyby vyberte &lt;f1&gt;Z&#225;porn&#233;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;18&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 4 Using Styles and Templates&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;18&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 4 Pou&#382;it&#237; styl&#367; a &#353;ablon&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;Next&lt;/f0&gt; to move to making changes to the data series (Figure &lt;t1&gt;5&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko &lt;f0&gt;Dal&#353;&#237;&lt;/f0&gt; p&#345;ejdete k prov&#225;d&#283;n&#237; zm&#283;n v datov&#233; &#345;ad&#283; (obr&#225;zek &lt;t1&gt;5&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For further information about the types of charts, please refer to the &#8220;&lt;bf0&gt;Gallery of chart types&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;66&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o typech graf&#367; naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Galerie typ&#367; graf&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;66&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: Special Characters dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: Dialogov&#233; okno Speci&#225;ln&#237; znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a manual line break is entered, the cell row height changes but the cell width may not change and the text may still overlap the end of the cell.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i zad&#225;n&#237; ru&#269;n&#237;ho zalomen&#237; &#345;&#225;dku se zm&#283;n&#237; v&#253;&#353;ka &#345;&#225;dku bu&#328;ky, ale &#353;&#237;&#345;ka bu&#328;ky se nemus&#237; zm&#283;nit a text m&#367;&#382;e st&#225;le p&#345;ekr&#253;vat konec bu&#328;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The LibreOffice community has created icons for several icon sets: Colibre, Breeze, Breeze Dark, Elementary, Karasa Jaga, Sifr, Sifr Dark, and Sukapura.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Komunita LibreOffice vytvo&#345;ila ikony pro n&#283;kolik sad ikon: Colibre, Breeze, Breeze Dark, Elementary, Karasa Jaga, Sifr, Sifr Dark a Sukapura.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking the down arrows next to the last six options on the right of the Drawing toolbar (Figure &lt;t0&gt;51&lt;/t0&gt;) opens tool palettes similar to those shown in Figure &lt;t1&gt;52&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &#353;ipky dol&#367; vedle posledn&#237;ch &#353;esti mo&#382;nost&#237; na prav&#233; stran&#283; panelu n&#225;stroj&#367; Kreslen&#237; (obr&#225;zek &lt;t0&gt;51&lt;/t0&gt;) se otev&#345;ou palety n&#225;stroj&#367; podobn&#233; t&#283;m, kter&#233; jsou zobrazeny na obr&#225;zku &lt;t1&gt;52&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Skip Masonsmith</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Skip Masonsmith</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Select Sheets dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Dialogov&#233; okno V&#253;b&#283;r list&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;27&lt;/seq0&gt;: Example of value highlighting</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;27&lt;/seq0&gt;: P&#345;&#237;klad zv&#253;razn&#283;n&#237; hodnoty</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;| &lt;t1&gt;Chapter 2 Entering, Editing, and Formatting Data&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;| &lt;t1&gt;Kapitola 2 Zad&#225;v&#225;n&#237;, &#250;pravy a form&#225;tov&#225;n&#237; dat&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;34&lt;/seq0&gt;: Manage Conditional Formatting dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;34&lt;/seq0&gt;: Dialogov&#233; okno Spr&#225;va podm&#237;n&#283;n&#233;ho form&#225;tov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, Calc&#8217;s commands are grouped in menus and toolbars, as described in this section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; jsou p&#345;&#237;kazy Calcu seskupeny do nab&#237;dek a panel&#367; n&#225;stroj&#367;, jak je pops&#225;no v t&#233;to &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Validity dialog &#8211; Error Alert tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: Dialogov&#233; okno platnosti &#8211; karta Upozorn&#283;n&#237; na chybu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Drag the mouse pointer in any direction or hold down the &lt;f0&gt;Shift&lt;/f0&gt; key and click in the last cell you want to fill.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#225;hn&#283;te ukazatel my&#353;i libovoln&#253;m sm&#283;rem nebo podr&#382;te stisknutou kl&#225;vesu &lt;f0&gt;Posun&lt;/f0&gt; a klikn&#283;te do posledn&#237; bu&#328;ky, kterou chcete vyplnit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;41&lt;/seq0&gt;: Advanced Filter dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;41&lt;/seq0&gt;: Dialogov&#233; okno Roz&#353;&#237;&#345;en&#253; filtr</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Validity dialog &#8211; Input Help tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Dialogov&#233; okno Platnost &#8211; karta N&#225;pov&#283;da pro vstup</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the menu &#8211; go to &lt;f0&gt;Sheet &gt; Navigate &gt; To Previous Sheet / To Next Sheet&lt;/f0&gt; to navigate to previous or next sheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; nab&#237;dky &#8211; p&#345;ejd&#283;te na &lt;f0&gt;List &gt; Navigovat &gt; Na p&#345;edchoz&#237; List / Na dal&#353;&#237; List&lt;/f0&gt; pro p&#345;echod na p&#345;edchoz&#237; nebo n&#225;sleduj&#237;c&#237; list.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;42&lt;/seq0&gt;: Sort dialog &#8211; Options tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;42&lt;/seq0&gt;: Dialogov&#233; okno T&#345;&#237;dit &#8211; karta Mo&#382;nosti</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is also possible to view the available templates in a list format that includes additional information which may help identify the template of interest, as shown in Figure &lt;t2&gt;17&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dostupn&#233; &#353;ablony je tak&#233; mo&#382;n&#233; zobrazit ve form&#225;tu seznamu, kter&#253; obsahuje dal&#353;&#237; informace, je&#382; mohou pomoci identifikovat &#353;ablonu, kter&#225; v&#225;s zaj&#237;m&#225;, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t2&gt;17&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the headers are not visible on the spreadsheet, go to &lt;f1&gt;View &gt; View Headers&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nejsou z&#225;hlav&#237; v tabulce viditeln&#225;, p&#345;ejd&#283;te na &lt;f1&gt;Zobrazen&#237; &gt; Zobrazit z&#225;hlav&#237;&lt;/f1&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more changes to font characteristics, see &#8220;&lt;bf1&gt;Font effects&lt;/bf1&gt;&#8221; &lt;bf2&gt;below&lt;/bf2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; zm&#283;ny vlastnost&#237; p&#237;sma naleznete v &#269;&#225;sti &#8222;&lt;bf1&gt;Efekty p&#237;sma&lt;/bf1&gt;&#8220;. &lt;bf2&gt;viz n&#237;&#382;e&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>7.3: &lt;a0&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.3&lt;/a0&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>7.3: &lt;a0&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.3&lt;/a0&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This could be useful when you want to compare different regression types for your data.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To m&#367;&#382;e b&#253;t u&#382;ite&#269;n&#233;, pokud chcete porovnat r&#367;zn&#233; typy regrese pro sv&#225; data.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively we could calculate the revenue from the sale of books and notebooks using the formula &lt;f3&gt;=SUMIFS(C2:C6; A2:A6; ".*book$")&lt;/f3&gt;, where the regular expression matches the name of any product that ends with the characters &#8220;book&#8221;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; bychom mohli vypo&#269;&#237;tat tr&#382;by z prodeje knih a notebook&#367; pomoc&#237; vzorce &lt;f3&gt;=SUMIFS(C2:C6; A2:A6; ".*book$")&lt;/f3&gt;, kde regul&#225;rn&#237; v&#253;raz odpov&#237;d&#225; n&#225;zvu jak&#233;hokoli produktu, kter&#253; kon&#269;&#237; znaky "book".</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you select the &lt;f1&gt;Calc Templates&lt;/f1&gt; option on the list, only the available spreadsheet templates are displayed in the Start Center.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v seznamu vyberete mo&#382;nost &lt;f1&gt;&#352;ablony se&#353;itu&lt;/f1&gt;, zobraz&#237; se ve St&#345;edisku spou&#353;t&#283;n&#237; pouze dostupn&#233; &#353;ablony tabulek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In this tab you can set some basic protection to you spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na t&#233;to kart&#283; m&#367;&#382;ete nastavit z&#225;kladn&#237; ochranu tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The difference between the first quartile and the minimum of the data series.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozd&#237;l mezi prvn&#237;m kvartilem a minimem datov&#233; &#345;ady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 5 Using Images and Graphics&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 5 Pou&#382;it&#237; obr&#225;zk&#367; a grafiky&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Templates dialog, click the &lt;f0&gt;Settings&lt;/f0&gt; icon on the bottom left (Figure &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; &#352;ablony klikn&#283;te vlevo dole na ikonu &lt;f0&gt;Nastaven&#237;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These decks are described below.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto paluby jsou pops&#225;ny n&#237;&#382;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Converting the column chart to box plot with whiskers</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;eveden&#237; sloupcov&#233;ho grafu na krabicov&#253; graf s hv&#283;zdicemi</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Gallery deck enables you to add images, diagrams, or other objects that are available in the Gallery themes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Paluba Galerie umo&#382;&#328;uje p&#345;id&#225;vat obr&#225;zky, diagramy nebo jin&#233; objekty, kter&#233; jsou k dispozici v t&#233;matech Galerie.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the dialog that opens, type in a new name for the sheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V otev&#345;en&#233;m dialogov&#233;m okn&#283; zadejte nov&#253; n&#225;zev listu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To quickly locate and run a command in the Menu bar, select &lt;f0&gt;Help &gt; Search Commands&lt;/f0&gt; or press &lt;f1&gt;Shift+Esc&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li rychle vyhledat a spustit p&#345;&#237;kaz na panelu nab&#237;dek, vyberte mo&#382;nost &lt;f0&gt;N&#225;pov&#283;da &gt; Hledat p&#345;&#237;kazy&lt;/f0&gt; nebo stiskn&#283;te kl&#225;vesy &lt;f1&gt;Shift+Esc&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;77&lt;/t0&gt;&lt;s1/&gt;shows the data for four data series: 1) the price data for Acme, which contains columns for open, low, high, and closing prices, 2) the price data for Ajax, which contains columns for open, low, high, and closing prices, 3) the Acme transaction volume, which is one column, and 4) the Ajax transaction volume, which is one column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t0&gt;77&lt;/t0&gt;&lt;s1/&gt; zobrazuje &#250;daje pro &#269;ty&#345;i datov&#233; &#345;ady: 1) cenov&#225; data pro Acme, kter&#225; obsahuj&#237; sloupce pro otev&#345;en&#233;, n&#237;zk&#233;, vysok&#233; a zav&#237;rac&#237; ceny, 2) cenov&#225; data pro Ajax, kter&#225; obsahuj&#237; sloupce pro otev&#345;en&#233;, n&#237;zk&#233;, vysok&#233; a zav&#237;rac&#237; ceny, 3) objem transakc&#237; Acme, co&#382; je jeden sloupec, a 4) objem transakc&#237; Ajax, co&#382; je jeden sloupec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;2&lt;/seq0&gt;: Set leading zeroes in Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;2&lt;/seq0&gt;: Nastaven&#237; po&#269;&#225;te&#269;n&#237;ch nul v postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 2 Entering, Editing, and Formatting Data&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 2 Zad&#225;v&#225;n&#237;, &#250;pravy a form&#225;tov&#225;n&#237; dat&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f1&gt;Mirrored&lt;/f1&gt; &#8211; odd and even pages with inner and outer margins as specified (Use this layout if you want to bind the printed pages like a book.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f1&gt;Zrcadlov&#233;&lt;/f1&gt; &#8211; lich&#233; a sud&#233; str&#225;nky s vnit&#345;n&#237;mi a vn&#283;j&#353;&#237;mi okraji podle zad&#225;n&#237; (Toto rozlo&#382;en&#237; pou&#382;ijte, pokud chcete vyti&#353;t&#283;n&#233; str&#225;nky sv&#225;zat jako knihu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>chart</seg>
      </tuv>
      <tuv lang="CS">
        <seg>graf</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Page layout &#8211; Right and left&lt;/f0&gt; &#8211; both odd (right) and even (left) pages have the same margins on all four sides.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Rozlo&#382;en&#237; str&#225;nky &#8211; prav&#233; a lev&#233;&lt;/f0&gt; &#8211; lich&#233; (prav&#233;) i sud&#233; (lev&#233;) str&#225;nky maj&#237; stejn&#233; okraje na v&#353;ech &#269;ty&#345;ech stran&#225;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Disadvantage&lt;/f0&gt; &#8211; If you send the document to someone else, or move it to a different computer, you must also send the image files and keep the same file structure.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Nev&#253;hoda&lt;/f0&gt; &#8211; Pokud dokument ode&#353;lete n&#283;komu jin&#233;mu nebo jej p&#345;esunete na jin&#253; po&#269;&#237;ta&#269;, mus&#237;te odeslat i soubory obr&#225;zk&#367; a zachovat stejnou strukturu soubor&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Options&lt;/f0&gt; tab of the Sort dialog (Figure &lt;t1&gt;42&lt;/t1&gt;), you can set these options:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Mo&#382;nosti&lt;/f0&gt; dialogov&#233;ho okna Se&#345;adit (obr&#225;zek &lt;t1&gt;42&lt;/t1&gt;) m&#367;&#382;ete nastavit tyto mo&#382;nosti:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Options&lt;/f0&gt; tab (Figure &lt;t1&gt;42&lt;/t1&gt;), choose options including whether to sort on rows or columns.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Mo&#382;nosti&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;42&lt;/t1&gt;) vyberte mo&#382;nosti v&#269;etn&#283; toho, zda chcete &#345;adit podle &#345;&#225;dk&#367; nebo sloupc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To save the changes, choose &lt;f0&gt;File &gt; Save&lt;/f0&gt; on the Menu bar or perform any equivalent action.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;ny ulo&#382;it, zvolte &lt;f0&gt;Soubor &gt; Ulo&#382;it&lt;/f0&gt; na panelu nab&#237;dek nebo prove&#271;te jakoukoli jinou rovnocennou akci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f1&gt;Vertical&lt;/f1&gt; centers the cells vertically on the printed page (the &lt;f2&gt;Preview Field&lt;/f2&gt; will change according to the selected in this option).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f1&gt;Vertik&#225;ln&#237;&lt;/f1&gt; vycentruje bu&#328;ky na ti&#353;t&#283;n&#233; str&#225;nce vertik&#225;ln&#283; (&lt;f2&gt;Pole n&#225;hledu&lt;/f2&gt; se zm&#283;n&#237; podle zvolen&#233; mo&#382;nosti).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;28&lt;/seq0&gt;: Conditional Formatting dialog &#8211; Condition</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;28&lt;/seq0&gt;: Dialogov&#233; okno Podm&#237;n&#283;n&#233; form&#225;tov&#225;n&#237; &#8211; Podm&#237;nka</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press the &lt;f0&gt;F5&lt;/f0&gt; key.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te kl&#225;vesu &lt;f0&gt;F5&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>| &lt;t0&gt;1&lt;/t0&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>| &lt;t0&gt;1&lt;/t0&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;| &lt;t1&gt;Chapter 1 Introduction&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;| &lt;t1&gt;Kapitola 1 &#218;vod&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The next several sections (until &#8220;&lt;bf0&gt;Resizing, moving, and positioning charts&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;59&lt;/bf1&gt;) require a chart to be in edit mode.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kolik n&#225;sleduj&#237;c&#237;ch kapitol (a&#382; do kapitoly &#8222;&lt;bf0&gt;Zm&#283;na velikosti, p&#345;esun a um&#237;st&#283;n&#237; graf&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;59&lt;/bf1&gt;) vy&#382;aduje, aby byl graf v re&#382;imu &#250;prav.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Font &lt;/f0&gt;&#8211; select an installed font in the list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;P&#237;smo &lt;/f0&gt;&#8211; vyberte nainstalovan&#233; p&#237;smo v seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the selected data series in the chart and select &lt;f0&gt;Insert Data Labels&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na vybranou datovou &#345;adu v grafu a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Vlo&#382;it popisky dat&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>choosing LibreOffice or operating system</seg>
      </tuv>
      <tuv lang="CS">
        <seg>v&#253;b&#283;r LibreOffice nebo opera&#269;n&#237;ho syst&#233;mu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Font Name and Size on Formatting toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: N&#225;zev a velikost p&#237;sma na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can use the Fill tool in Calc to duplicate existing content or create a series in a range of cells in the spreadsheet as shown by the examples in Figure &lt;t0&gt;6&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; n&#225;stroje V&#253;pl&#328; v aplikaci Calc m&#367;&#382;ete duplikovat st&#225;vaj&#237;c&#237; obsah nebo vytvo&#345;it &#345;adu v rozsahu bun&#283;k v tabulce, jak ukazuj&#237; p&#345;&#237;klady na obr&#225;zku &lt;t0&gt;6&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Remove or apply the color white to the bottom stack with &lt;f0&gt;Format Data Series&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; p&#345;&#237;kazu &lt;f0&gt;Form&#225;t datov&#233; &#345;ady&lt;/f0&gt; v kontextov&#233; nab&#237;dce odstra&#328;te nebo pou&#382;ijte b&#237;lou barvu na spodn&#237; z&#225;sobn&#237;k.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The background of a chart is divided into chart area, chart wall, and chart floor, as shown in Figure&#160;&lt;t0&gt;7&lt;/t0&gt; on page &lt;t1&gt;13&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pozad&#237; grafu je rozd&#283;leno na oblast grafu, st&#283;nu grafu a podlahu grafu, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;7&lt;/t0&gt; na stran&#283; &lt;t1&gt;13&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Calc main window&lt;/t0&gt; | &lt;t1&gt;11&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Hlavn&#237; okno kalkula&#269;ky&lt;/t0&gt; | &lt;t1&gt;11&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Calc, when the content of a cell is copied to the clipboard, you can paste the information in another cell by pressing the &lt;f5&gt;Enter&lt;/f5&gt; key; here you can disable this feature.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V Calcu m&#367;&#382;ete po zkop&#237;rov&#225;n&#237; obsahu bu&#328;ky do schr&#225;nky vlo&#382;it informace do jin&#233; bu&#328;ky stisknut&#237;m kl&#225;vesy &lt;f5&gt;Enter&lt;/f5&gt;; zde m&#367;&#382;ete tuto funkci vypnout.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However these only operate correctly if the &lt;f0&gt;Tools &gt; Options &gt; LibreOffice Calc &gt; Calculate &gt; Formulas wildcards &gt; Enable regular expressions in formulas&lt;/f0&gt; option has been selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ty v&#353;ak funguj&#237; spr&#225;vn&#283; pouze v p&#345;&#237;pad&#283;, &#382;e je vybr&#225;na mo&#382;nost &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice Calc &gt; Vypo&#269;&#237;tat &gt; Vzorce z&#225;stupn&#233; znaky &gt; Povolit regul&#225;rn&#237; v&#253;razy ve vzorc&#237;ch&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Edit &gt; Select &gt; Select Sheets&lt;/f0&gt; on the Menu bar to open the Select Sheets dialog (Figure &lt;t1&gt;11&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Upravit &gt; Vybrat &gt; Vybrat listy&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Vybrat listy (obr&#225;zek &lt;t1&gt;11&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f4&gt;Only left&lt;/f4&gt; &#8211; the current page style shows only even (left) pages (Odd pages are shown as blank pages).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f4&gt;Pouze lev&#233;&lt;/f4&gt; &#8211; aktu&#225;ln&#237; styl str&#225;nky zobrazuje pouze sud&#233; (lev&#233;) str&#225;nky (lich&#233; str&#225;nky jsou zobrazeny jako pr&#225;zdn&#233;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, you might keep image files in a subfolder named &lt;f1&gt;Images&lt;/f1&gt; inside the same folder containing the Calc document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Soubory obr&#225;zk&#367; m&#367;&#382;ete nap&#345;&#237;klad uchov&#225;vat v podslo&#382;ce s n&#225;zvem &lt;f1&gt;Obr&#225;zky&lt;/f1&gt; uvnit&#345; stejn&#233; slo&#382;ky obsahuj&#237;c&#237; dokument Calc.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defining scales</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definov&#225;n&#237; stupnic</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: QR and Barcode dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Dialogov&#233; okno QR a &#269;&#225;rov&#253; k&#243;d</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The name of the selected element also appears in the Status Bar and it is displayed in the Select Chart Element area of the Formatting toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zev vybran&#233;ho prvku se tak&#233; zobraz&#237; ve stavov&#233;m &#345;&#225;dku a je zobrazen v oblasti Vybrat prvek grafu na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Each time a file is saved in a format other than ODF format, the Confirm File Format dialog opens (Figure &lt;t0&gt;9&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i ka&#382;d&#233;m ulo&#382;en&#237; souboru v jin&#233;m form&#225;tu ne&#382; ODF se otev&#345;e dialogov&#233; okno Potvrdit form&#225;t souboru (obr&#225;zek &lt;t0&gt;9&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Icon set</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sada ikon</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>AutoInput has extended options for handling multiple suggestion matches (see Chapter 2).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Funkce AutoInput m&#225; roz&#353;&#237;&#345;en&#233; mo&#382;nosti pro zpracov&#225;n&#237; v&#237;ce shod n&#225;vrh&#367; (viz kapitola 2).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Published &lt;t0&gt;August&lt;/t0&gt;&lt;s1/&gt;&lt;t2&gt;2022&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyd&#225;no &lt;t0&gt;v srpnu&lt;/t0&gt;&lt;s1/&gt;&lt;t2&gt;2022&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: Format Cells dialog &#8211; Font Effects tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Dialogov&#233; okno Form&#225;tovat bu&#328;ky &#8211; karta Efekty p&#237;sma</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Full Release Notes for versions 7.3 and 7.4 can be found at:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#233; pozn&#225;mky k verzi 7.3 a 7.4 naleznete na adrese:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>What&#8217;s new in LibreOffice Calc &lt;ud0&gt;7.4&lt;/ud0&gt;&lt;s1/&gt;Community?</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Co je nov&#233;ho v LibreOffice Calc &lt;ud0&gt;7.4&lt;/ud0&gt;&lt;s1/&gt;Community?</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a range in the Range list and click &lt;f0&gt;Remove&lt;/f0&gt; to delete the conditional formatting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte rozsah v seznamu Rozsah a kliknut&#237;m na tla&#269;&#237;tko &lt;f0&gt;Odebrat&lt;/f0&gt; odstra&#328;te podm&#237;n&#283;n&#233; form&#225;tov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The pointer will change shape.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ukazatel zm&#283;n&#237; tvar.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Define the error message that is displayed when invalid data is entered in a cell (Figure &lt;t0&gt;14&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definujte chybov&#233; hl&#225;&#353;en&#237;, kter&#233; se zobraz&#237; p&#345;i zad&#225;n&#237; neplatn&#253;ch dat do bu&#328;ky (obr&#225;zek &lt;t0&gt;14&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: AutoCorrect dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Dialogov&#233; okno AutoCorrect</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;18&lt;/t0&gt;| &lt;t1&gt;Chapter 5 Using Images and Graphics&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;18&lt;/t0&gt;| &lt;t1&gt;Kapitola 5 Pou&#382;it&#237; obr&#225;zk&#367; a grafiky&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Data &gt; Sort&lt;/f0&gt; on the Menu bar, or click the &lt;f1&gt;Sort&lt;/f1&gt; icon on the Standard toolbar, to open the Sort dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Data &gt; Se&#345;adit&lt;/f0&gt; na panelu nab&#237;dek nebo klikn&#283;te na ikonu &lt;f1&gt;Sortovat&lt;/f1&gt; na panelu n&#225;stroj&#367; Standardn&#237; a otev&#345;ete dialogov&#233; okno Se&#345;adit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking on the icon for an option changes the pointer&#8217;s appearance, depending on the option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na ikonu mo&#382;nosti se zm&#283;n&#237; vzhled ukazatele v z&#225;vislosti na dan&#233; mo&#382;nosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Degrees&lt;/f0&gt; &#8211; Shows the orientation angle of the text as determined by the ABCD wheel or by manually entering the degrees in the spin box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Stupn&#283;&lt;/f0&gt; &#8211; Zobraz&#237; &#250;hel orientace textu ur&#269;en&#253; pomoc&#237; kole&#269;ka ABCD nebo ru&#269;n&#237;m zad&#225;n&#237;m stup&#328;&#367; do pole pro ot&#225;&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f3&gt;Only right&lt;/f3&gt; &#8211; the current page style shows only odd (right) pages (Even pages are shown as blank pages).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f3&gt;Pouze prav&#233;&lt;/f3&gt; &#8211; aktu&#225;ln&#237; styl str&#225;nky zobrazuje pouze lich&#233; (prav&#233;) str&#225;nky (sud&#233; str&#225;nky jsou zobrazeny jako pr&#225;zdn&#233;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This can be achieved by entering the following formula into an empty cell &lt;f2&gt;=SUMIFS(C2:C6; A2:A6; "^pen.*")&lt;/f2&gt;, where the regular expression matches the name of any product that starts with the characters &#8220;pen&#8221;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toho lze dos&#225;hnout zad&#225;n&#237;m n&#225;sleduj&#237;c&#237;ho vzorce do pr&#225;zdn&#233; bu&#328;ky &lt;f2&gt;=SUMIFS(C2:C6; A2:A6;"^pen.*")&lt;/f2&gt;, kde regul&#225;rn&#237; v&#253;raz odpov&#237;d&#225; n&#225;zvu jak&#233;hokoli produktu, kter&#253; za&#269;&#237;n&#225; znaky "pen".</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Expanded Input line on Formula Bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Roz&#353;&#237;&#345;en&#253; vstupn&#237; &#345;&#225;dek na panelu vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition, every locale accepts input in an ISO 8601 YYYY-MM-DD pattern (for example, 2020-07-26).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; toho ka&#382;d&#253; lok&#225;l p&#345;ij&#237;m&#225; vstup ve vzoru ISO 8601 RRRR-MM-DD (nap&#345;&#237;klad 2020-07-26).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other pages contain options for gradient, bitmap, pattern, hatch, transparency, and borders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; str&#225;nky obsahuj&#237; mo&#382;nosti pro gradient, bitmapu, vzor, &#353;rafov&#225;n&#237;, pr&#367;hlednost a okraje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;Move or Copy&lt;/f0&gt; to confirm the move or copy and close the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;P&#345;esunout nebo kop&#237;rovat&lt;/f0&gt; potvr&#271;te p&#345;esun nebo kop&#237;rov&#225;n&#237; a zav&#345;ete dialogov&#233; okno.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; and Calc updates the data displayed in accordance with the specified filter criteria.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;OK&lt;/f0&gt; a Calc aktualizuje zobrazen&#225; data podle zadan&#253;ch krit&#233;ri&#237; filtru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f1&gt;Borders&lt;/f1&gt; tab of the dialog, the Style should be set to Continuous and the thickness to 0.03 cm.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f1&gt;Okraje&lt;/f1&gt; dialogov&#233;ho okna nastavte Styl na hodnotu Spojit&#253; a tlou&#353;&#357;ku na 0,03 cm.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Degree of polynomials&lt;/f0&gt; (only for B-spline line type) sets the degree of these polynomials.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Stupe&#328; polynom&#367;&lt;/f0&gt; (pouze pro typ B-spline linie) nastavuje stupe&#328; t&#283;chto polynom&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;38&lt;/seq0&gt;: Major and minor grid lines for the X and Y axes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;38&lt;/seq0&gt;: Hlavn&#237; a vedlej&#353;&#237; linie m&#345;&#237;&#382;ky pro osy X a Y</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>new features in this version</seg>
      </tuv>
      <tuv lang="CS">
        <seg>nov&#233; funkce v t&#233;to verzi</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Evaluate formulas&lt;/f0&gt; &#8211; when this option is enabled, fields that begin with an equals sign (=) will be imported and evaluated as a formula instead of as data.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Vyhodnotit vzorce&lt;/f0&gt; &#8211; pokud je tato mo&#382;nost povolena, budou pole za&#269;&#237;naj&#237;c&#237; znam&#233;nkem rovnosti (=) importov&#225;na a vyhodnocena jako vzorec, nikoli jako data.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Paste&lt;/f0&gt; &#8211; select a format for the clipboard contents that you want to paste.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Vlo&#382;it&lt;/f0&gt; &#8211; vyberte form&#225;t obsahu schr&#225;nky, kter&#253; chcete vlo&#382;it.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, you can move a data label (by dragging) to a more convenient position.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Datov&#253; &#353;t&#237;tek v&#353;ak m&#367;&#382;ete p&#345;esunout (p&#345;eta&#382;en&#237;m) na vhodn&#283;j&#353;&#237; m&#237;sto.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option is only available when no data series is selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato mo&#382;nost je k dispozici pouze v p&#345;&#237;pad&#283;, &#382;e nen&#237; vybr&#225;na &#382;&#225;dn&#225; datov&#225; &#345;ada.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, if a number is entered with leading zeroes, for example 01481, Calc will drop the leading zeroes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je &#269;&#237;slo zad&#225;no s po&#269;&#225;te&#269;n&#237;mi nulami, nap&#345;&#237;klad 01481, Calc ve v&#253;choz&#237;m nastaven&#237; po&#269;&#225;te&#269;n&#237; nuly vypust&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Templates dialog &#8211; Editing templates</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Dialogov&#233; okno &#352;ablony &#8211; &#218;prava &#353;ablon</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;35&lt;/seq0&gt;: Format Cells dialog &#8211; Cell Protection tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;35&lt;/seq0&gt;: Dialogov&#233; okno Form&#225;tovat bu&#328;ky &#8211; karta Ochrana bun&#283;k</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type &lt;f0&gt;Tennis|Golf&lt;/f0&gt; in the first text box in the &lt;f1&gt;Value&lt;/f1&gt; column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do prvn&#237;ho textov&#233;ho pole ve sloupci &lt;f1&gt;Hodnota&lt;/f1&gt; napi&#353;te &lt;f0&gt;Tenis|Golf&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Please refer to Chapter 5, Using Images and Graphics, and the &lt;f0&gt;Draw Guide&lt;/f0&gt; for further information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 5, Pou&#382;it&#237; obr&#225;zk&#367; a grafiky, a v p&#345;&#237;ru&#269;ce &lt;f0&gt;Draw Guide&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To lock / unlock all toolbars at once, select &lt;f0&gt;View &gt; Toolbars &gt; Lock Toolbars&lt;/f0&gt; (LibreOffice must be restarted to apply this change).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li uzamknout/odemknout v&#353;echny panely n&#225;stroj&#367; najednou, zvolte &lt;f0&gt;Zobrazen&#237; &gt; N&#225;strojov&#233; li&#353;ty &gt; Zamknout li&#353;ty&lt;/f0&gt; (pro proveden&#237; t&#233;to zm&#283;ny je nutn&#233; LibreOffice restartovat).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Delete Cells dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Dialogov&#233; okno Odstranit bu&#328;ky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also choose to make this the default template (see &#8220;&lt;bf0&gt;Setting the default template&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;28&lt;/bf1&gt;&lt;s2/&gt;for more information).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; zvolit, aby tato &#353;ablona byla v&#253;choz&#237; (dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Nastaven&#237; v&#253;choz&#237; &#353;ablony&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;28&lt;/bf1&gt;&lt;s2/&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To enter a negative number, either type a minus sign in front of the number or enclose the number in parentheses, for example (1234).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zadat z&#225;porn&#233; &#269;&#237;slo, napi&#353;te p&#345;ed &#269;&#237;slo znam&#233;nko minus nebo &#269;&#237;slo uzav&#345;ete do z&#225;vorek, nap&#345;&#237;klad (1234).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the data with the mouse pointer by first clicking the &lt;f0&gt;Select data range&lt;/f0&gt; button to the right of the &lt;f1&gt;Data range&lt;/f1&gt; box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Data vyberte ukazatelem my&#353;i tak, &#382;e nejprve kliknete na tla&#269;&#237;tko &lt;f0&gt;Vyberte oblast dat&lt;/f0&gt; vpravo od pole &lt;f1&gt;Rozsah dat&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>What&#8217;s new in LibreOffice Calc 7.4 Community?</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Co je nov&#233;ho v LibreOffice Calc 7.4 Community?</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The columns containing transaction volumes are the second way used to organize data series.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Druh&#253;m zp&#367;sobem uspo&#345;&#225;d&#225;n&#237; datov&#253;ch &#345;ad jsou sloupce obsahuj&#237;c&#237; objemy transakc&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the template and click the &lt;f0&gt;Set As Default&lt;/f0&gt; option (Figure &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na &#353;ablonu a klikn&#283;te na mo&#382;nost &lt;f0&gt;Nastavit jako v&#253;choz&#237;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>QR Code Generator dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialog gener&#225;toru QR k&#243;d&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Remove&lt;/f0&gt; &#8211; deletes the associated filter criterion from the &lt;f1&gt;Filter Criteria&lt;/f1&gt; area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Odstranit&lt;/f0&gt; &#8211; odstran&#237; p&#345;i&#345;azen&#233; krit&#233;rium filtru z oblasti &lt;f1&gt;Krit&#233;ria filtru&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the red &#8220;X&#8221; button at the end of an entry to delete the custom property.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vlastn&#237; vlastnost odstranit, pou&#382;ijte &#269;erven&#233; tla&#269;&#237;tko &#8222;X&#8220; na konci polo&#382;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To the right side of the title bar of each open deck is a &lt;f0&gt;Close Sidebar Deck&lt;/f0&gt; button, which closes the deck to leave only the Tab bar of the Sidebar open.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vpravo od titulkov&#233;ho pruhu ka&#382;d&#233;ho otev&#345;en&#233;ho bal&#237;&#269;ku je tla&#269;&#237;tko &lt;f0&gt;Zav&#345;&#237;t kartu postrann&#237; li&#353;ty&lt;/f0&gt;, kter&#233; zav&#345;e bal&#237;&#269;ek a ponech&#225; otev&#345;en&#253; pouze p&#225;s karet postrann&#237;ho panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the down arrow on the right of the &lt;f0&gt;Font Name&lt;/f0&gt; box on the Formatting toolbar (highlighted in Figure &lt;t1&gt;21&lt;/t1&gt;) and select a font in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &#353;ipku dol&#367; vpravo od pole &lt;f0&gt;N&#225;zev p&#237;sma&lt;/f0&gt; na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (zv&#253;razn&#283;no na obr&#225;zku &lt;t1&gt;21&lt;/t1&gt;) a v rozev&#237;rac&#237;m seznamu vyberte p&#237;smo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>recognizing common controls</seg>
      </tuv>
      <tuv lang="CS">
        <seg>rozpozn&#225;v&#225;n&#237; b&#283;&#382;n&#253;ch ovl&#225;dac&#237;ch prvk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you select area or line properties, palettes open where you can choose the values to be used for areas or lines.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru vlastnost&#237; plochy nebo &#269;&#225;ry se otev&#345;ou palety, kde m&#367;&#382;ete vybrat hodnoty, kter&#233; se maj&#237; pro plochy nebo &#269;&#225;ry pou&#382;&#237;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Sidebar (Figure &lt;t0&gt;5&lt;/t0&gt;) is a mixture of toolbar and dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Postrann&#237; panel (obr&#225;zek &lt;t0&gt;5&lt;/t0&gt;) je kombinac&#237; panelu n&#225;stroj&#367; a dialogov&#233;ho okna.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Zbyszek Zak</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zbyszek Zak</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For additional information on toolbars, see Chapter 1, Introducing LibreOffice, in the &lt;f0&gt;Getting Started Guide&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o panelech n&#225;stroj&#367; najdete v kapitole 1, P&#345;edstaven&#237; LibreOffice, v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro za&#269;&#225;te&#269;n&#237;ky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On other websites you may find collections of templates that have been packaged into extension (.OXT) or .ZIP files.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na jin&#253;ch webov&#253;ch str&#225;nk&#225;ch m&#367;&#382;ete naj&#237;t sb&#237;rky &#353;ablon, kter&#233; byly zabaleny do soubor&#367; s p&#345;&#237;ponou (.OXT) nebo .ZIP.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;All&lt;/f0&gt; &#8211; pastes all cell contents, comments, formats, and objects into the current document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#353;echno&lt;/f0&gt; &#8211; vlo&#382;&#237; do aktu&#225;ln&#237;ho dokumentu ve&#353;ker&#253; obsah bun&#283;k, koment&#225;&#345;e, form&#225;ty a objekty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>QR Code Generator</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Gener&#225;tor k&#243;d&#367; QR</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the sheet tab and select &lt;f0&gt;Tab Color&lt;/f0&gt; in the context menu to open the Tab Color dialog (Figure &lt;t1&gt;6&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na kartu listu a v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Barva karty&lt;/f0&gt; v kontextov&#233; nab&#237;dce otev&#345;ete dialogov&#233; okno Barva karty (obr&#225;zek &lt;t1&gt;6&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can verify the selection by looking in the Name Box on the Formula Bar (Figure &lt;t0&gt;3&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;r m&#367;&#382;ete ov&#283;&#345;it pohledem do pole N&#225;zev na panelu vzorc&#367; (obr&#225;zek &lt;t0&gt;3&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Specify style, color, width, and transparency of the line in the &lt;f0&gt;Line Properties&lt;/f0&gt; section on the left side of the &lt;f1&gt;Line&lt;/f1&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;Vlastnosti &#269;&#225;ry&lt;/f0&gt; na lev&#233; stran&#283; karty &lt;f1&gt;&#268;&#225;ra&lt;/f1&gt; zadejte styl, barvu, &#353;&#237;&#345;ku a pr&#367;hlednost &#269;&#225;ry.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For remote content (shown as, for example, http://...), the link opens a web browser.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; vzd&#225;len&#233;ho obsahu (zobrazen&#233;ho nap&#345;&#237;klad jako http://...) odkaz otev&#345;e webov&#253; prohl&#237;&#382;e&#269;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see &#8220;&lt;bf0&gt;Axes&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;33&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Osi&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;33&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a group of cells is selected, the average and sum of the contents is displayed by default.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i v&#253;b&#283;ru skupiny bun&#283;k se ve v&#253;choz&#237;m nastaven&#237; zobraz&#237; pr&#367;m&#283;r a sou&#269;et obsahu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Calc displays the dialog shown in Figure &lt;t2&gt;2&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Calc zobraz&#237; dialogov&#233; okno na obr&#225;zku &lt;t2&gt;2&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The various chart types are explained in &#8220;&lt;bf0&gt;Gallery of chart types&lt;/bf0&gt;&#8221; starting on page &lt;bf1&gt;66&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>R&#367;zn&#233; typy graf&#367; jsou vysv&#283;tleny v &#269;&#225;sti &#8222;&lt;bf0&gt;Galerie typ&#367; graf&#367;&lt;/bf0&gt;&#8220; od strany &lt;bf1&gt;66&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply cell styles in Calc, you can use the &lt;f0&gt;Styles&lt;/f0&gt; menu on the Menu bar, the Styles deck on the Sidebar, Fill Format mode, the &lt;f1&gt;Apply Style&lt;/f1&gt; list on the Formatting toolbar, and keyboard shortcuts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K pou&#382;it&#237; styl&#367; bun&#283;k v Calcu m&#367;&#382;ete pou&#382;&#237;t nab&#237;dku &lt;f0&gt;Styly&lt;/f0&gt; na panelu nab&#237;dek, bal&#237;&#269;ek Styly na postrann&#237;m panelu, re&#382;im Form&#225;tov&#225;n&#237; v&#253;pln&#283;, seznam &lt;f1&gt;Pou&#382;&#237;t styl&lt;/f1&gt; na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; a kl&#225;vesov&#233; zkratky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: Creating a new category</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Vytvo&#345;en&#237; nov&#233; kategorie</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>list of main features</seg>
      </tuv>
      <tuv lang="CS">
        <seg>seznam hlavn&#237;ch funkc&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Overline color&lt;/f0&gt; &#8211; select the color for the overlining, in the pallet when you click the button next to the Overlining field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Barva p&#345;ekryt&#237;&lt;/f0&gt; &#8211; vyberte barvu pro p&#345;ekryt&#237; v palet&#283; po kliknut&#237; na tla&#269;&#237;tko vedle pole P&#345;ekryt&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Information about the LibreOffice &lt;ud0&gt;7.4&lt;/ud0&gt;&lt;s1/&gt;Community release can be found in this announcement: &lt;a2&gt;https://blog.documentfoundation.org/blog/2022/08/18/libreoffice-7-4-community/&lt;/a2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o verzi LibreOffice &lt;ud0&gt;7.4&lt;/ud0&gt;&lt;s1/&gt;Community najdete v tomto ozn&#225;men&#237;: &lt;a2&gt;https://blog.documentfoundation.org/blog/2022/08/18/libreoffice-7-4-community/&lt;/a2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To set border, area, and transparency options for these areas:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#237; mo&#382;nost&#237; ohrani&#269;en&#237;, plochy a pr&#367;hlednosti t&#283;chto oblast&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can separate the date elements with a slash (/) or a hyphen (&#8211;) or use text, for example 10 Oct 2020.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvky data m&#367;&#382;ete odd&#283;lit lom&#237;tkem (/) nebo poml&#269;kou (-) nebo pou&#382;&#237;t text, nap&#345;&#237;klad 10. &#345;&#237;jna 2020.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Options&lt;/f0&gt; &#8211; select the options for automatically correcting errors as you type.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Mo&#382;nosti&lt;/f0&gt; &#8211; vyberte mo&#382;nosti automatick&#233; opravy chyb p&#345;i psan&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on a column or row heading and click &lt;f0&gt;Split Window&lt;/f0&gt; in the context menu to toggle it off.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na z&#225;hlav&#237; sloupce nebo &#345;&#225;dku a kliknut&#237;m na &lt;f0&gt;Rozd&#283;lit okno&lt;/f0&gt; v kontextov&#233; nab&#237;dce jej vypnete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Postrann&#237; panel</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Headers &#8211; omits the first column/row in the selection from the sort.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;hlav&#237; &#8211; vynech&#225; z t&#345;&#237;d&#283;n&#237; prvn&#237; sloupec/&#345;&#225;dek ve v&#253;b&#283;ru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf1&gt;Selection lists&lt;/bf1&gt;&#8221; on page &lt;bf2&gt;15&lt;/bf2&gt;&lt;s3/&gt;for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf1&gt;Seznamy v&#253;b&#283;ru&lt;/bf1&gt;&#8220; na stran&#283; &lt;bf2&gt;15&lt;/bf2&gt;&lt;s3/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information about regular expressions, see the &#8220;Regular expressions&#8221; section in Chapter 1, Introduction.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o regul&#225;rn&#237;ch v&#253;razech najdete v &#269;&#225;sti &#8222;Regul&#225;rn&#237; v&#253;razy&#8220; v kapitole 1, &#218;vod.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Search Commands</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;kazy pro vyhled&#225;v&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Two page styles are supplied with Calc: &lt;f0&gt;Default&lt;/f0&gt; and &lt;f1&gt;Report&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>S aplikac&#237; Calc jsou dod&#225;v&#225;ny dva styly str&#225;nek: &lt;f0&gt;V&#253;choz&#237;&lt;/f0&gt; a &lt;f1&gt;Report&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The QR and Barcode generation feature allows you to encode any text string or URL as a barcode or QR code and insert it into your spreadsheet as an image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Funkce generov&#225;n&#237; QR a &#269;&#225;rov&#253;ch k&#243;d&#367; umo&#382;&#328;uje zak&#243;dovat libovoln&#253; textov&#253; &#345;et&#283;zec nebo adresu URL jako &#269;&#225;rov&#253; k&#243;d nebo QR k&#243;d a vlo&#382;it jej do tabulky jako obr&#225;zek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;33&lt;/seq0&gt;: Cell Style dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;33&lt;/seq0&gt;: Dialogov&#233; okno Styl bu&#328;ky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f1&gt;F2&lt;/f1&gt; to accept the completion and move the cursor to the end of the text inside the cell.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stisknut&#237;m kl&#225;vesy &lt;f1&gt;F2&lt;/f1&gt; p&#345;ijmete dopln&#283;n&#237; a p&#345;esunete kurzor na konec textu uvnit&#345; bu&#328;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>cursor selection</seg>
      </tuv>
      <tuv lang="CS">
        <seg>v&#253;b&#283;r kurzoru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Search Commands&lt;/f0&gt; &#8211; Opens a dialog where you can search for commands that are present in the main menu and then run a selected command.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Hledat p&#345;&#237;kazy&lt;/f0&gt; &#8211; Otev&#345;e dialogov&#233; okno, ve kter&#233;m m&#367;&#382;ete vyhledat p&#345;&#237;kazy, kter&#233; se nach&#225;zej&#237; v hlavn&#237; nab&#237;dce, a pot&#233; spustit vybran&#253; p&#345;&#237;kaz.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is possible to add multiple trend lines to a single data series.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K jedn&#233; datov&#233; &#345;ad&#283; je mo&#382;n&#233; p&#345;idat v&#237;ce &#269;ar trendu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, when the dialog is opened again, the pivot point will return to its default location and the X and Y positions will reflect the default location.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po op&#283;tovn&#233;m otev&#345;en&#237; dialogov&#233;ho okna se v&#353;ak oto&#269;n&#253; bod vr&#225;t&#237; do v&#253;choz&#237; polohy a polohy X a Y budou odr&#225;&#382;et v&#253;choz&#237; polohu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Pivot charts inherit many properties of the other chart types described in this chapter but also have other characteristics that are described in Chapter 8, Using Pivot Tables.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pivotov&#233; grafy d&#283;d&#237; mnoho vlastnost&#237; ostatn&#237;ch typ&#367; graf&#367; popsan&#253;ch v t&#233;to kapitole, ale maj&#237; tak&#233; dal&#353;&#237; vlastnosti, kter&#233; jsou pops&#225;ny v kapitole 8, Pou&#382;it&#237; pivotov&#253;ch tabulek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Data bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Datov&#253; prou&#382;ek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Styles in Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;en&#237; styl&#367; v postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Color scale</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Barevn&#225; &#353;k&#225;la</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Each spreadsheet can have up to 10,000 sheets and each sheet can have a maximum of 1,048,576 rows and 16,384 columns.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ka&#382;d&#225; tabulka m&#367;&#382;e m&#237;t a&#382; 10 000 list&#367; a ka&#382;d&#253; list m&#367;&#382;e m&#237;t maxim&#225;ln&#283; 1 048 576 &#345;&#225;dk&#367; a 16 384 sloupc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you choose to display data labels, Calc automatically determines where to place each label on the chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se rozhodnete zobrazit popisky dat, Calc automaticky ur&#269;&#237;, kam se maj&#237; jednotliv&#233; popisky v grafu um&#237;stit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Forum</seg>
      </tuv>
      <tuv lang="CS">
        <seg>F&#243;rum</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To move axis labels, see &#8220;&lt;bf0&gt;Positioning axis, labels, and interval marks&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;36&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;esunout popisky os, viz &#8222;&lt;bf0&gt;Polohov&#225;n&#237; os, popisek a intervalov&#253;ch zna&#269;ek&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;36&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 2, Entering, Editing, and Formatting Data, for more information about inserting special characters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o vkl&#225;d&#225;n&#237; speci&#225;ln&#237;ch znak&#367; najdete v kapitole 2, Zad&#225;v&#225;n&#237;, &#250;pravy a form&#225;tov&#225;n&#237; dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To create a new style, follow the procedure described in this section&lt;be0/&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vytvo&#345;it nov&#253; styl, postupujte podle postupu popsan&#233;ho v t&#233;to &#269;&#225;sti&lt;be0/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Status Bar at the bottom of the workspace (Figure &lt;t0&gt;4&lt;/t0&gt;) provides information about the spreadsheet and convenient ways to quickly change some of its features.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stavov&#253; &#345;&#225;dek ve spodn&#237; &#269;&#225;sti pracovn&#237; plochy (obr&#225;zek &lt;t0&gt;4&lt;/t0&gt;) poskytuje informace o tabulce a pohodln&#233; zp&#367;soby rychl&#233; zm&#283;ny n&#283;kter&#253;ch jej&#237;ch funkc&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you want integers of between 0 and 50, enter the formula &lt;f1&gt;=INT(RAND()*50)&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete z&#237;skat cel&#225; &#269;&#237;sla v rozmez&#237; 0 a&#382; 50, zadejte vzorec &lt;f1&gt;=INT(RAND()*50)&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To activate the others sources, click twice on their respective button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li aktivovat ostatn&#237; zdroje, klikn&#283;te dvakr&#225;t na p&#345;&#237;slu&#353;n&#233; tla&#269;&#237;tko.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the options for &lt;f0&gt;Paste, Operations, Options,&lt;/f0&gt; and &lt;f1&gt;Shift Cells&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte mo&#382;nosti &lt;f0&gt;Vlo&#382;it, Operace, Mo&#382;nosti,&lt;/f0&gt; a &lt;f1&gt;Posunout bu&#328;ky&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other speed improvements or performance enhancements to this version include:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mezi dal&#353;&#237; vylep&#353;en&#237; rychlosti nebo v&#253;konu t&#233;to verze pat&#345;&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Data Range&lt;/f0&gt; &#8211; highlights the data range containing the cell in which the cursor currently lies.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Oblast dat&lt;/f0&gt; &#8211; zv&#253;razn&#237; rozsah dat obsahuj&#237;c&#237; bu&#328;ku, ve kter&#233; se pr&#225;v&#283; nach&#225;z&#237; kurzor.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose from the drop-down list under &lt;f1&gt;Icon Style&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte z rozev&#237;rac&#237;ho seznamu pod &lt;f1&gt;Styl ikon&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The box consists of the middle stack and the stack above it with the median separating the two stacks.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krabice se skl&#225;d&#225; z prost&#345;edn&#237; hrom&#225;dky a hrom&#225;dky nad n&#237;, p&#345;i&#269;em&#382; ob&#283; hrom&#225;dky odd&#283;luje st&#345;ed.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Formula Bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Sloupec vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>From left to right in Figure &lt;t0&gt;3&lt;/t0&gt;, the Formula Bar consists of the following:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na obr&#225;zku &lt;t0&gt;3&lt;/t0&gt; se panel vzorc&#367; skl&#225;d&#225; zleva doprava z n&#225;sleduj&#237;c&#237;ch polo&#382;ek:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the down arrow at the right of the &lt;f0&gt;Apply Style&lt;/f0&gt; list to open the drop-down menu (Figure &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &#353;ipku dol&#367; vpravo od seznamu &lt;f0&gt;Pou&#382;&#237;t styl&lt;/f0&gt; otev&#345;ete rozbalovac&#237; nab&#237;dku (obr&#225;zek &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Styles deck on the Sidebar lists and optionally shows previews of the styles available.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V nab&#237;dce Styly na bo&#269;n&#237;m panelu je seznam dostupn&#253;ch styl&#367; a voliteln&#283; se zobrazuj&#237; jejich n&#225;hledy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Reset&lt;/f0&gt; &#8211; reset modified values back to their previous values.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Obnovit&lt;/f0&gt; &#8211; resetuje zm&#283;n&#283;n&#233; hodnoty zp&#283;t na p&#345;edchoz&#237; hodnoty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To select a range of cells by dragging the mouse pointer:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;r rozsahu bun&#283;k p&#345;eta&#382;en&#237;m ukazatele my&#353;i:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f1&gt;Area&lt;/f1&gt; tab offers options for selecting color by clicking directly on a color in a palette, adding a custom palette, specifying the RGB or Hex color codes, or by selecting a custom color using the &lt;f2&gt;Pick&lt;/f2&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f1&gt;Oblast&lt;/f1&gt; nab&#237;z&#237; mo&#382;nosti v&#253;b&#283;ru barvy kliknut&#237;m p&#345;&#237;mo na barvu v palet&#283;, p&#345;id&#225;n&#237;m vlastn&#237; palety, zad&#225;n&#237;m k&#243;d&#367; barev RGB nebo Hex nebo v&#253;b&#283;rem vlastn&#237; barvy pomoc&#237; tla&#269;&#237;tka &lt;f2&gt;Vybrat&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;2&lt;/seq0&gt;: Search Commands dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;2&lt;/seq0&gt;: Dialogov&#233; okno P&#345;&#237;kazy pro vyhled&#225;v&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t2&gt;17&lt;/t2&gt;&lt;s3/&gt;shows the code generated by the inputs in Figure &lt;t4&gt;16&lt;/t4&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na obr&#225;zku &lt;t2&gt;17&lt;/t2&gt;&lt;s3/&gt; je zobrazen k&#243;d vygenerovan&#253; vstupy na obr&#225;zku &lt;t4&gt;16&lt;/t4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To save new styles in a template, see &#8220;&lt;bf0&gt;Creating a template&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;24&lt;/bf1&gt;&lt;s2/&gt;for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o ukl&#225;d&#225;n&#237; nov&#253;ch styl&#367; do &#353;ablony naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Vytvo&#345;en&#237; &#353;ablony&lt;/bf0&gt;&#8220; na str&#225;nce &lt;bf1&gt;24&lt;/bf1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;License Information&lt;/f0&gt; &#8211; Outlines the licenses under which LibreOffice is made available.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Informace o licenci&lt;/f0&gt; &#8211; Uv&#225;d&#237; licence, pod kter&#253;mi je LibreOffice k dispozici.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To add a new character to the collection, select the required character and click the &lt;f1&gt;Add to Favorites&lt;/f1&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li do kolekce p&#345;idat nov&#253; znak, vyberte po&#382;adovan&#253; znak a klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;P&#345;idat k obl&#237;ben&#253;m&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Templates dialog, list view</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Dialogov&#233; okno &#352;ablony, zobrazen&#237; seznamu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To retain both the number format and a minimum number of characters in a cell when entering numbers, for example 1234 and 0012, use one of these methods to add leading zeroes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;i zad&#225;v&#225;n&#237; &#269;&#237;sel zachovat jak form&#225;t &#269;&#237;sla, tak minim&#225;ln&#237; po&#269;et znak&#367; v bu&#328;ce, nap&#345;&#237;klad 1234 a 0012, pou&#382;ijte jednu z t&#283;chto metod pro p&#345;id&#225;n&#237; po&#269;&#225;te&#269;n&#237;ch nul.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the option you require from the Delete Cells dialog and click &lt;f0&gt;OK&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Odstranit bu&#328;ky vyberte po&#382;adovanou mo&#382;nost a klikn&#283;te na &lt;f0&gt;OK&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Functions deck contains a list of Calc&#8217;s many functions organized by category.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Paluba Funkce obsahuje seznam mnoha funkc&#237; aplikace Calc uspo&#345;&#225;dan&#253;ch podle kategori&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In our example, one of the data series (kayaks) has considerably larger numbers than the others.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V na&#353;em p&#345;&#237;kladu m&#225; jedna z datov&#253;ch &#345;ad (kajaky) v&#253;razn&#283; v&#283;t&#353;&#237; &#269;&#237;sla ne&#382; ostatn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Styles deck in the &lt;t0/&gt;Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete bal&#237;&#269;ek Styly v &lt;t0/&gt;Bo&#269;n&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f1&gt;More Characters&lt;/f1&gt; on this drop-down to open the Special Characters dialog (Figure &lt;t2&gt;4&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f1&gt;Dal&#353;&#237; znaky&lt;/f1&gt; v tomto rozev&#237;rac&#237;m seznamu otev&#345;ete dialogov&#233; okno Speci&#225;ln&#237; znaky (obr&#225;zek &lt;t2&gt;4&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Format Cells dialog &#8211; Alignment tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Dialogov&#233; okno Form&#225;tovat bu&#328;ky &#8211; karta Zarovn&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can now change the properties (fill color, line type and weight, anchoring, and others) of the drawing object using the Drawing Object Properties toolbar (Figure &lt;t0&gt;11&lt;/t0&gt;), the Properties deck on the Sidebar, or the choices reached by right-clicking on the drawing object.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nyn&#237; m&#367;&#382;ete m&#283;nit vlastnosti (barvu v&#253;pln&#283;, typ a v&#225;hu &#269;&#225;ry, ukotven&#237; a dal&#353;&#237;) objektu kreslen&#237; pomoc&#237; panelu n&#225;stroj&#367; Vlastnosti objektu kreslen&#237; (obr&#225;zek &lt;t0&gt;11&lt;/t0&gt;), nab&#237;dky Vlastnosti na postrann&#237;m panelu nebo volby, kter&#233; z&#237;sk&#225;te kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na objekt kreslen&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Pie charts&lt;/bf0&gt;&#8220; on page &lt;bf1&gt;68&lt;/bf1&gt;&lt;s2/&gt;for information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Pie grafy&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;68&lt;/bf1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;Replace All&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;Nahradit v&#353;e&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In one of the cells, enter the formula &lt;f0&gt;=RAND()&lt;/f0&gt;, and you will obtain a random number between 0 and 1.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do jedn&#233; z bun&#283;k zadejte vzorec &lt;f0&gt;=RAND()&lt;/f0&gt; a z&#237;sk&#225;te n&#225;hodn&#233; &#269;&#237;slo mezi 0 a 1.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>E-mails sent to the forum are moderated.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>E-maily zaslan&#233; do f&#243;ra jsou moderov&#225;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the above example the pop-up is used to search for the available recalculate options, which appear in the lower area as soon as the letters &#8220;Reca&#8221; are typed in the upper area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;&#353;e uveden&#233;m p&#345;&#237;kladu slou&#382;&#237; vyskakovac&#237; okno k vyhled&#225;n&#237; dostupn&#253;ch mo&#382;nost&#237; p&#345;epo&#269;tu, kter&#233; se objev&#237; v doln&#237; oblasti, jakmile jsou v horn&#237; oblasti zad&#225;na p&#237;smena &#8222;Reca&#8220;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>arrow cursor</seg>
      </tuv>
      <tuv lang="CS">
        <seg>kurzor se &#353;ipkou</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;36&lt;/seq0&gt;: Protect Sheet dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;36&lt;/seq0&gt;: Dialogov&#233; okno Chr&#225;nit list</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: Searching for templates in the repository</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: Vyhled&#225;v&#225;n&#237; &#353;ablon v &#250;lo&#382;i&#353;ti</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 4 Using Styles and Templates&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 4 Pou&#382;it&#237; styl&#367; a &#353;ablon&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The range may consist of one column or one row of cells.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozsah se m&#367;&#382;e skl&#225;dat z jednoho sloupce nebo jednoho &#345;&#225;dku bun&#283;k.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Lookup functions, COUNTIF, and SUMIFS, especially with unsorted data.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyhled&#225;vac&#237; funkce, COUNTIF a SUMIFS, zejm&#233;na u neset&#345;&#237;d&#283;n&#253;ch dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Borders&lt;/f0&gt; tab (Figure &lt;t1&gt;24&lt;/t1&gt;), select the options required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Okraje&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;24&lt;/t1&gt;) vyberte po&#382;adovan&#233; mo&#382;nosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 2, Entering, Editing, and Formatting Data, for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 2, Zad&#225;v&#225;n&#237;, &#250;pravy a form&#225;tov&#225;n&#237; dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you create a new spreadsheet using &lt;f0&gt;File &gt; New &gt; Spreadsheet&lt;/f0&gt; on the Menu bar or an equivalent action, Calc creates the document from the default template for spreadsheets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud vytvo&#345;&#237;te novou tabulku pomoc&#237; &lt;f0&gt;Soubor &gt; Nov&#253; &gt; Se&#353;it&lt;/f0&gt; na panelu nab&#237;dek nebo jinou rovnocennou akc&#237;, Calc vytvo&#345;&#237; dokument z v&#253;choz&#237; &#353;ablony pro tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf2&gt;Defining a fill series&lt;/bf2&gt;&#8221; on page &lt;bf3&gt;15&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf2&gt;Definice v&#253;pl&#328;ov&#233; &#345;ady&lt;/bf2&gt;&#8220; na stran&#283; &lt;bf3&gt;15&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you hover the pointer over an element, Calc will display the element name, making it easier to select the correct element.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; na prvek najedete ukazatelem, Calc zobraz&#237; n&#225;zev prvku, co&#382; usnadn&#237; v&#253;b&#283;r spr&#225;vn&#233;ho prvku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, a &#8220;leader line&#8221; is drawn that connects such a displaced data label to its associated data point.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; je nakreslena &#8222;vodic&#237; &#269;&#225;ra&#8220;, kter&#225; spojuje takto posunut&#253; datov&#253; &#353;t&#237;tek s p&#345;idru&#382;en&#253;m datov&#253;m bodem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The difference between the maximum and the third quartile of the data series.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozd&#237;l mezi maximem a t&#345;et&#237;m kvartilem datov&#233; &#345;ady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: Resetting the default template for spreadsheets</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Obnoven&#237; v&#253;choz&#237; &#353;ablony pro tabulky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As in the mailing lists above, but through forum&lt;br0/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stejn&#283; jako ve v&#253;&#353;e uveden&#253;ch po&#353;tovn&#237;ch konferenc&#237;ch, ale prost&#345;ednictv&#237;m f&#243;ra&lt;br0/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, if a cell has a currency value, say $123.45 and another has the same contents but default formatting (123.45), then searching for &#8220;$123.45&#8221; will find the currency cell but not the default-formatted cell.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je nap&#345;&#237;klad v bu&#328;ce uvedena hodnota m&#283;ny, nap&#345;&#237;klad 123,45 USD, a v jin&#233; bu&#328;ce je stejn&#253; obsah, ale v&#253;choz&#237; form&#225;tov&#225;n&#237; (123,45 USD), pak hled&#225;n&#237; &#8222;123,45 USD&#8220; najde bu&#328;ku s m&#283;nou, ale ne bu&#328;ku s v&#253;choz&#237;m form&#225;tov&#225;n&#237;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If an applied page style is deleted, affected sheets revert to the &lt;f0&gt;Default&lt;/f0&gt; page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je odstran&#283;n pou&#382;it&#253; styl str&#225;nky, dot&#269;en&#233; archy se vr&#225;t&#237; ke stylu str&#225;nky &lt;f0&gt;V&#253;choz&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The controls and tools available in the Navigator are as follows:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V Navig&#225;toru jsou k dispozici n&#225;sleduj&#237;c&#237; ovl&#225;dac&#237; prvky a n&#225;stroje:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Data &gt; More Filters &gt; Advanced Filter&lt;/f0&gt; on the Menu bar to open the Advanced Filter dialog (Figure &lt;t1&gt;41&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Data &gt; Dal&#353;&#237; filtry &gt; Roz&#353;&#237;&#345;en&#253; filtr&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Roz&#353;&#237;&#345;en&#253; filtr (obr&#225;zek &lt;t1&gt;41&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f1&gt;Landscape&lt;/f1&gt; displays and prints the spreadsheet with the paper oriented horizontally.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f1&gt;Na &#353;&#237;&#345;ku&lt;/f1&gt; zobraz&#237; a vytiskne tabulku s vodorovn&#283; orientovan&#253;m pap&#237;rem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Logarithmic</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Logaritmick&#233;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To select multiple sheets, hold down the &lt;f0&gt;Ctrl&lt;/f0&gt; key while clicking on the sheet tabs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vybrat v&#237;ce list&#367;, podr&#382;te stisknutou kl&#225;vesu &lt;f0&gt;Ctrl&lt;/f0&gt; a z&#225;rove&#328; klikn&#283;te na karty list&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a dialog opens, it locks the document for editing until it is closed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se otev&#345;e dialogov&#233; okno, uzamkne dokument pro &#250;pravy, dokud jej nezav&#345;ete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Linear</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Line&#225;rn&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Insert &gt; Special Character&lt;/f0&gt; on the Menu bar to open the Special Characters dialog (Figure &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Vlo&#382;it &gt; Speci&#225;ln&#237; znak&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Speci&#225;ln&#237; znaks (obr&#225;zek &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Please direct any comments or suggestions about this document to the Documentation Team&#8217;s forum at &lt;a0&gt;https://community.documentfoundation.org/c/documentation/loguides/&lt;/a0&gt; (registration is required) or send an email to: &lt;a1&gt;loguides@community.documentfoundation.org&lt;/a1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jak&#233;koli p&#345;ipom&#237;nky nebo n&#225;vrhy k tomuto dokumentu pros&#237;m sm&#283;&#345;ujte do f&#243;ra dokumenta&#269;n&#237;ho t&#253;mu na adrese &lt;a0&gt;https://community.documentfoundation.org/c/documentation/loguides/&lt;/a0&gt; (registrace je nutn&#225;) nebo po&#353;lete e-mail na adresu: &lt;a1&gt;loguides@community.documentfoundation.org&lt;/a1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After the QR or Barcode has been generated, it is possible to edit it by right-clicking in its image and selecting &lt;f0&gt;Edit Barcode&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po vygenerov&#225;n&#237; QR nebo &#269;&#225;rov&#233;ho k&#243;du je mo&#382;n&#233; jej upravit kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i do jeho obr&#225;zku a v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Upravit &#269;&#225;rov&#253; k&#243;d&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To organize the data series, select an entry in the &lt;f2&gt;Data series&lt;/f2&gt; list and do one or more of the following:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li uspo&#345;&#225;dat datov&#233; &#345;ady, vyberte polo&#382;ku v seznamu &lt;f2&gt;Datov&#233; &#345;ady&lt;/f2&gt; a prove&#271;te jednu nebo v&#237;ce z n&#225;sleduj&#237;c&#237;ch akc&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;s0/&gt;Significant changes include:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;s0/&gt;Mezi v&#253;znamn&#233; zm&#283;ny pat&#345;&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click in this field to select other functions, such as the maximum value, minimum value, or count (number of items selected).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i do tohoto pole m&#367;&#382;ete vybrat dal&#353;&#237; funkce, nap&#345;&#237;klad maxim&#225;ln&#237; hodnotu, minim&#225;ln&#237; hodnotu nebo po&#269;et (po&#269;et vybran&#253;ch polo&#382;ek).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, the Sidebar is context-sensitive and the number of decks and the content of each may change when you select objects such as images or charts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Postrann&#237; panel je v&#353;ak kontextov&#283; z&#225;visl&#253; a po&#269;et bal&#237;&#269;k&#367; a obsah ka&#382;d&#233;ho z nich se m&#367;&#382;e zm&#283;nit, kdy&#382; vyberete objekty, jako jsou obr&#225;zky nebo grafy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Text direction&lt;/f0&gt; &#8211; Specifies the direction for any text that uses complex text layout (CTL).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Sm&#283;r textu&lt;/f0&gt; &#8211; Ur&#269;uje sm&#283;r pro jak&#253;koli text, kter&#253; pou&#382;&#237;v&#225; slo&#382;en&#233; rozlo&#382;en&#237; textu (CTL).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition to directly assigning colors, you can use conditional formatting to define criteria for when specific colors will be used.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; p&#345;&#237;m&#233;ho p&#345;i&#345;azen&#237; barev m&#367;&#382;ete pomoc&#237; podm&#237;n&#283;n&#233;ho form&#225;tov&#225;n&#237; definovat krit&#233;ria pro pou&#382;it&#237; konkr&#233;tn&#237;ch barev.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays the data series name next to each data point.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; n&#225;zev datov&#233; &#345;ady vedle ka&#382;d&#233;ho datov&#233;ho bodu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Getting more templates for LibreOffice</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: Z&#237;sk&#225;n&#237; dal&#353;&#237;ch &#353;ablon pro LibreOffice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See the sections starting with &#8220;&lt;bf0&gt;Resizing, moving, and positioning charts&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;59&lt;/bf1&gt;&lt;s2/&gt;for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;stech za&#269;&#237;naj&#237;c&#237;ch &#8222;&lt;bf0&gt;Zm&#283;na velikosti, p&#345;esun a um&#237;st&#283;n&#237; graf&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;59&lt;/bf1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, for German the default choice is &lt;f1&gt;Alphanumeric&lt;/f1&gt;, but you can also select the &lt;f2&gt;Phone book&lt;/f2&gt; option to include the umlaut special character in the sorting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad pro n&#283;m&#269;inu je v&#253;choz&#237; volbou &lt;f1&gt;Alfanumerick&#253;&lt;/f1&gt;, ale m&#367;&#382;ete tak&#233; vybrat mo&#382;nost &lt;f2&gt;Telefonn&#237; seznam&lt;/f2&gt;, kter&#225; do t&#345;&#237;d&#283;n&#237; zahrne speci&#225;ln&#237; znak umlaut.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The conversion of this stacked column chart to a box plot with whiskers is done by replacing the stacks in the chart with:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;evod tohoto sloupcov&#233;ho grafu na krabicov&#253; graf s hv&#283;zdicemi se provede tak, &#382;e se hrom&#225;dky v grafu nahrad&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To get to the official LibreOffice template repository, type &lt;a0&gt;&lt;f1&gt;https://extensions.libreoffice.org/en&lt;/f1&gt;&lt;/a0&gt; in your browser&#8217;s address bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li se dostat do ofici&#225;ln&#237;ho &#250;lo&#382;i&#353;t&#283; &#353;ablon LibreOffice, zadejte do adresn&#237;ho &#345;&#225;dku prohl&#237;&#382;e&#269;e &lt;a0&gt;&lt;f1&gt;https://extensions.libreoffice.org/en&lt;/f1&gt;&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The maximum of the data series</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Maximum datov&#233; &#345;ady</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>7.4: &lt;a0&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.4&lt;/a0&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>7.4: &lt;a0&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.4&lt;/a0&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you do this, any change to the parent style&#8217;s attributes will affect the new style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud tak u&#269;in&#237;te, jak&#225;koli zm&#283;na atribut&#367; nad&#345;azen&#233;ho stylu se projev&#237; i v nov&#233;m stylu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Localized Options&lt;/f0&gt; &#8211; specify the AutoCorrect options for quotation marks and for options that are specific to the language of the text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;M&#237;stn&#237; mo&#382;nosti&lt;/f0&gt; &#8211; zadejte mo&#382;nosti automatick&#233; opravy pro uvozovky a mo&#382;nosti specifick&#233; pro jazyk textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To place a chart on the spreadsheet as an object (Figure &lt;t0&gt;2&lt;/t0&gt;) and open the Chart Wizard dialog (Figure &lt;t1&gt;3&lt;/t1&gt;), do one of the following.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li um&#237;stit graf do tabulky jako objekt (obr&#225;zek &lt;t0&gt;2&lt;/t0&gt;) a otev&#345;&#237;t dialogov&#233; okno Pr&#367;vodce grafem (obr&#225;zek &lt;t1&gt;3&lt;/t1&gt;), prove&#271;te jednu z n&#225;sleduj&#237;c&#237;ch akc&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create box plots with whiskers in Calc</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytv&#225;&#345;en&#237; krabicov&#253;ch graf&#367; s metlicemi v aplikaci Calc</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The height of the formula bar will be saved in your document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;&#353;ka panelu vzorc&#367; se ulo&#382;&#237; do dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Bottom of the box to be formed</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dno krabice, kter&#225; se m&#225; vytvarovat</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>At the top of the columns and the left end of the rows are a series of header boxes containing letters and numbers.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V horn&#237; &#269;&#225;sti sloupc&#367; a na lev&#233;m konci &#345;&#225;dk&#367; je &#345;ada z&#225;hlav&#237; obsahuj&#237;c&#237;ch p&#237;smena a &#269;&#237;sla.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see Chapter 15, User Interface Variants.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 15, Varianty u&#382;ivatelsk&#233;ho rozhran&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply the overlining to words only (not the spaces between them), select the option box &lt;f1&gt;Individual words&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t p&#345;ekr&#253;v&#225;n&#237; pouze na slova (nikoli na mezery mezi nimi), vyberte pole &lt;f1&gt;Jednotliv&#225; slova&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Data &gt; More Filters &gt; Standard Filter&lt;/f0&gt; on the Menu bar to open the Standard Filter dialog (Figure &lt;t1&gt;39&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Data &gt; Dal&#353;&#237; filtry &gt; Standardn&#237; filtr&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Standardn&#237; filtr (obr&#225;zek &lt;t1&gt;39&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Handling of files with many columns, many formulas or large charts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zpracov&#225;n&#237; soubor&#367; s mnoha sloupci, mnoha vzorci nebo velk&#253;mi grafy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the search results, find the required template and click on its name to display a page with details; click the &lt;f6&gt;Download&lt;/f6&gt; button to put the template anywhere on your computer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;sledc&#237;ch hled&#225;n&#237; najd&#283;te po&#382;adovanou &#353;ablonu a kliknut&#237;m na jej&#237; n&#225;zev zobrazte str&#225;nku s podrobnostmi; kliknut&#237;m na tla&#269;&#237;tko &lt;f6&gt;St&#225;hnout&lt;/f6&gt; um&#237;st&#237;te &#353;ablonu kamkoli do po&#269;&#237;ta&#269;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type &lt;f0&gt;Brigitte&lt;/f0&gt; into the &lt;f1&gt;Replace&lt;/f1&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do pole &lt;f1&gt;Nahradit&lt;/f1&gt; zadejte &lt;f0&gt;Brigitte&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f2&gt;Hidden Styles&lt;/f2&gt; if you want that style to appear only in the Styles list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete, aby se tento styl zobrazoval pouze v seznamu Styl&#367;, vyberte mo&#382;nost &lt;f2&gt;Skryt&#233; styly&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f1&gt;Sheet &gt; Navigate &gt; Go to Sheet&lt;/f1&gt; brings up a dialog box that allows you to select a sheet or to search for a sheet by name.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f1&gt;List &gt; Navigovat &gt; P&#345;ej&#237;t na List&lt;/f1&gt; vyvol&#225; dialogov&#233; okno, kter&#233; umo&#382;&#328;uje vybrat list nebo vyhledat list podle n&#225;zvu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Some of the settings in the Image toolbar are also available in the Properties deck on the Sidebar when an image is selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#225; nastaven&#237; na panelu n&#225;stroj&#367; Obr&#225;zek jsou po v&#253;b&#283;ru obr&#225;zku k dispozici tak&#233; v nab&#237;dce Vlastnosti na bo&#269;n&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An arrow button is added to the head of each column in the database range and the size of these buttons scales according to the sheet&#8217;s zoom level.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do z&#225;hlav&#237; ka&#382;d&#233;ho sloupce v rozsahu datab&#225;ze je p&#345;id&#225;no tla&#269;&#237;tko se &#353;ipkou a velikost t&#283;chto tla&#269;&#237;tek se m&#283;n&#237; podle &#250;rovn&#283; zv&#283;t&#353;en&#237; listu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Chapter 1 Introduction</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kapitola 1 &#218;vod</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When calculating the differences of the first and third quartiles, it is important whether the data series contains an even or an odd amount of data.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i v&#253;po&#269;tu rozd&#237;l&#367; prvn&#237;ho a t&#345;et&#237;ho kvartilu je d&#367;le&#382;it&#233;, zda datov&#225; &#345;ada obsahuje sud&#233; nebo lich&#233; mno&#382;stv&#237; dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 7, Using Formulas and Functions, for more information about wildcards.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o z&#225;stupn&#253;ch znac&#237;ch najdete v kapitole 7, Pou&#382;it&#237; vzorc&#367; a funkc&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Creating a new sort list</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Vytvo&#345;en&#237; nov&#233;ho seznamu t&#345;&#237;d&#283;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Vertically stacked&lt;/f0&gt; &#8211; Stacks characters vertically so that text is read from top to bottom.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Svisle zarovnan&#233;&lt;/f0&gt; &#8211; Svisle stohuje znaky tak, aby se text &#269;etl shora dol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Move the pointer over the small selection handle in the bottom right corner of the selected cell.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esu&#328;te ukazatel nad mal&#253; &#250;chyt v&#253;b&#283;ru v prav&#233;m doln&#237;m rohu vybran&#233; bu&#328;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>That text will move with the image when the image is re-positioned.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i zm&#283;n&#283; polohy obr&#225;zku se tento text bude pohybovat spolu s obr&#225;zkem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An example of value highlighting is shown in Figure &lt;t0&gt;27&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad zv&#253;razn&#283;n&#237; hodnoty je uveden na obr&#225;zku &lt;t0&gt;27&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In this case, the Protect Sheet dialog is not presented at step &lt;bf0&gt;1)&lt;/bf0&gt;) above and step &lt;bf1&gt;2)&lt;/bf1&gt;) is not necessary.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tomto p&#345;&#237;pad&#283; se dialogov&#233; okno Chr&#225;nit list ve v&#253;&#353;e uveden&#233;m kroku &lt;bf0&gt;1)&lt;/bf0&gt;) nezobraz&#237; a krok &lt;bf1&gt;2)&lt;/bf1&gt;) nen&#237; nutn&#253;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press the &lt;f0&gt;F11&lt;/f0&gt; function key.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te funk&#269;n&#237; kl&#225;vesu &lt;f0&gt;F11&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition, affected cells are highlighted in the spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; toho jsou dot&#269;en&#233; bu&#328;ky v tabulce zv&#253;razn&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you wish to use gallery images from earlier versions of LibreOffice, go to &lt;a0&gt;https://extensions.libreoffice.org/&lt;/a0&gt; and search for items with a tag filter of &#8220;Gallery&#8221; or click on the &lt;f1&gt;Add more galleries via extension&lt;/f1&gt; button, on the bottom right of the Gallery to open the Extensions: Gallery dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete pou&#382;&#237;t obr&#225;zky z galerie z d&#345;&#237;v&#283;j&#353;&#237;ch verz&#237; LibreOffice, p&#345;ejd&#283;te na &lt;a0&gt;https://extensions.libreoffice.org/&lt;/a0&gt; a vyhledejte polo&#382;ky s filtrem zna&#269;ek &#8222;Galerie&#8220; nebo klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;Dal&#353;&#237; galerie p&#345;id&#225;te pomoc&#237; roz&#353;&#237;&#345;en&#237;&lt;/f1&gt; v prav&#233;m doln&#237;m rohu Galerie a otev&#345;ete Roz&#353;&#237;&#345;en&#237;: Galerie: otev&#345;ete dialogov&#233; okno Galerie.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information about the different chart types, see &#8220;&lt;bf0&gt;Gallery of chart types&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;66&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o r&#367;zn&#253;ch typech graf&#367; najdete v &#269;&#225;sti &#8222;&lt;bf0&gt;Galerie typ&#367; graf&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;66&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Search Commands dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Vyhled&#225;vac&#237; p&#345;&#237;kazy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Input line of the Formula bar, you can also press &lt;f1&gt;Shift+Enter&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#345;&#225;dku Input na panelu vzorc&#367; m&#367;&#382;ete tak&#233; stisknout kl&#225;vesy &lt;f1&gt;Shift+Enter&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then use the pointer to select the data range(s) on the spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; pomoc&#237; ukazatele vyberte rozsah(y) dat v tabulce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click and drag the pointer to create the desired drawing object in the chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m a p&#345;eta&#382;en&#237;m ukazatele vytvo&#345;te v grafu po&#382;adovan&#253; objekt kreslen&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>cross cursor</seg>
      </tuv>
      <tuv lang="CS">
        <seg>k&#345;&#237;&#382;ov&#253; kurzor</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To position a legend using the Legend dialog (Figure &lt;t0&gt;15&lt;/t0&gt;) as well as insert or delete it:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;n&#237; legendy pomoc&#237; dialogov&#233;ho okna Legenda (obr&#225;zek &lt;t0&gt;15&lt;/t0&gt;) a jej&#237; vlo&#382;en&#237; nebo odstran&#283;n&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Export Text File dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Dialogov&#233; okno Export textov&#233;ho souboru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select one or more values or enter a string to be used as the filter criteria.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte jednu nebo v&#237;ce hodnot nebo zadejte &#345;et&#283;zec, kter&#253; se pou&#382;ije jako krit&#233;rium filtru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Orientation &#8211; Portrait&lt;/f0&gt; displays and prints the spreadsheet with the paper oriented vertically.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Orientace &#8211; Na v&#253;&#353;ku&lt;/f0&gt; zobraz&#237; a vytiskne tabulku s pap&#237;rem orientovan&#253;m na v&#253;&#353;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Format&lt;/f0&gt; &#8211; select how you want the contents of the selected cells to be displayed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Form&#225;t&lt;/f0&gt; &#8211; vyberte zp&#367;sob zobrazen&#237; obsahu vybran&#253;ch bun&#283;k.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;29&lt;/seq0&gt;: Conditional Formatting dialog &#8211; Color Scale</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;29&lt;/seq0&gt;: Dialogov&#233; okno Podm&#237;n&#283;n&#233; form&#225;tov&#225;n&#237; &#8211; barevn&#225; &#353;k&#225;la</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To switch between these two views, use the &lt;f3&gt;Thumbnail View&lt;/f3&gt; and &lt;f4&gt;List View&lt;/f4&gt; icons located at the right of the filter menus at the top of the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;ep&#237;nat mezi t&#283;mito dv&#283;ma zobrazen&#237;mi, pou&#382;ijte ikony &lt;f3&gt;Zobrazen&#237; n&#225;hled&#367;&lt;/f3&gt; a &lt;f4&gt;Zobrazen&#237; seznamu&lt;/f4&gt; um&#237;st&#283;n&#233; vpravo od nab&#237;dek filtr&#367; v horn&#237; &#269;&#225;sti dialogov&#233;ho okna.</seg>
      </tuv>
    </tu>
    </body>
</tmx>