<!DOCTYPE tmx SYSTEM "tmx11.dtd">
<tmx version="1.1">
  <header creationtool="OmegaT" creationtoolversion="4.3.2" segtype="sentence" o-tmf="OmegaT TMX" adminlang="EN-US" srclang="EN" datatype="plaintext">
  </header>
  <body>
    <tu>
      <tuv lang="EN">
        <seg>In Math, formulas can be imported as in MathML format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V Math lze importovat vzorce ve form&#225;tu MathML.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the formula object and select &lt;f0&gt;Save Copy&lt;/f0&gt; as in the context menu to open a Save As dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na objekt vzorce a v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Ulo&#382;it kopii&lt;/f0&gt; jako v kontextov&#233; nab&#237;dce otev&#345;ete dialogov&#233; okno Ulo&#382;it jako.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Function&lt;/f0&gt;, select &lt;f1&gt;Import Formula&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Funkce&lt;/f0&gt; vyberte mo&#382;nost &lt;f1&gt;Import vzorce&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click outside the formula in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te mimo vzorec v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;color&lt;/f0&gt; command only works if the &lt;f1&gt;color&lt;/f1&gt; command immediately follows the color name, RGB value, or hex value.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;kaz &lt;f0&gt;barva&lt;/f0&gt; funguje pouze tehdy, pokud za n&#225;zvem barvy, hodnotou RGB nebo hexadecim&#225;ln&#237; hodnotou bezprost&#345;edn&#283; n&#225;sleduje p&#345;&#237;kaz &lt;f1&gt;barva&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-click on the formula element in Formula Preview to select the formula element in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Poklep&#225;n&#237;m na prvek vzorce v n&#225;hledu vzorce vyberete prvek vzorce v editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the default alignment used for all formulas in a LibreOffice document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na v&#253;choz&#237;ho zarovn&#225;n&#237; pou&#382;&#237;van&#233;ho pro v&#353;echny vzorce v dokumentu LibreOffice:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Also, use the align commands in conjunction with the stack commands to align multi-line formulas on a specific formula element, for example, the equals sign (=).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;kazy pro zarovn&#225;n&#237; lze tak&#233; pou&#382;&#237;t ve spojen&#237; s p&#345;&#237;kazy pro zarovn&#225;n&#237; v&#237;ce&#345;&#225;dkov&#253;ch vzorc&#367; na ur&#269;it&#253; prvek vzorce, nap&#345;&#237;klad na znak rovn&#237;tka (=).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Tools &gt; Customize&lt;/f0&gt; on the Menu bar to open the Customize dialog, then click on &lt;f1&gt;Keyboard&lt;/f1&gt; to access the options available for creating keyboard shortcuts (Figure&#160;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;N&#225;stroje &gt; P&#345;izp&#367;sobit&lt;/f0&gt; na panelu nab&#237;dek, abyste otev&#345;eli dialogov&#233; okno P&#345;izp&#367;sobit, a pot&#233; klikn&#283;te na &lt;f1&gt;Kl&#225;vesnice&lt;/f1&gt;, abyste z&#237;skali p&#345;&#237;stup k mo&#382;nostem dostupn&#253;m pro vytv&#225;&#345;en&#237; kl&#225;vesov&#253;ch zkratek (obr&#225;zek ).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Writer, click in the paragraph where the formula is being inserted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikaci Writer klikn&#283;te na odstavec, do kter&#233;ho se vzorec vkl&#225;d&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A Calc chart is an OLE object created from a Calc spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Graf Calc je objekt OLE vytvo&#345;en&#253; z tabulky Calc.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Position the cursor in the Formula Editor at the formula element to edited, then select the formula element.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor v Editoru vzorc&#367; na prvek vzorce, kter&#253; chcete upravit, a vyberte prvek vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>All fonts installed on a computer system are available for use.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;echna p&#237;sma nainstalovan&#225; v po&#269;&#237;ta&#269;ov&#233;m syst&#233;mu jsou k dispozici k pou&#382;it&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;a0&gt;https://extensions.libreoffice.org/?Tags%5B%5D=49&lt;/a0&gt; or search for specific ones.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;a0&gt;https://extensions.libreoffice.org/?Tags%5B%5D=49&lt;/a0&gt; nebo vyhledejte konkr&#233;tn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math, Writer, Calc, Draw, or Impress can be used to create formulas and added to a formula library.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K vytv&#225;&#345;en&#237; vzorc&#367; a jejich p&#345;id&#225;v&#225;n&#237; do knihovny vzorc&#367; lze pou&#382;&#237;t programy Math, Writer, Calc, Draw nebo Impress.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula spacing on each formula already inserted into a document will have to be changed manually.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozte&#269; vzorc&#367; u ka&#382;d&#233;ho vzorce ji&#382; vlo&#382;en&#233;ho do dokumentu bude nutn&#233; zm&#283;nit ru&#269;n&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on formulas and equations, see the &lt;f0&gt;Calc Guide&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o vzorc&#237;ch a rovnic&#237;ch najdete v &lt;f0&gt;Pr&#367;vodci v&#253;po&#269;ty&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Actual images displayed when using Math does depend on computer setup and the computer operating system being used.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Skute&#269;n&#233; obr&#225;zky zobrazen&#233; p&#345;i pou&#382;it&#237; funkce Math z&#225;vis&#237; na nastaven&#237; po&#269;&#237;ta&#269;e a pou&#382;it&#233;m opera&#269;n&#237;m syst&#233;mu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;29&lt;/seq0&gt;: Relations in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;29&lt;/seq0&gt;: Vztahy v panelu Prvky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a closing bracket is not used, Math places an inverted question mark next to where the closing bracket should have been placed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nen&#237; pou&#382;ita uzav&#237;rac&#237; z&#225;vorka, Math um&#237;st&#237; vedle m&#237;sta, kde m&#283;la b&#253;t um&#237;st&#283;na uzav&#237;rac&#237; z&#225;vorka, obr&#225;cen&#253; otazn&#237;k.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, the code in the Formula Editor input window is scaled to 100%.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; je k&#243;d ve vstupn&#237;m okn&#283; Editoru vzorc&#367; &#353;k&#225;lov&#225;n na 100 %.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The dialog that opens depends on the selected category.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno, kter&#233; se otev&#345;e, z&#225;vis&#237; na vybran&#233; kategorii.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Changing symbol names</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na n&#225;zv&#367; symbol&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the height of the symbols in relation to the baseline.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje v&#253;&#353;ku symbol&#367; vzhledem k z&#225;kladn&#237; linii.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Scaling of code</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;k&#225;lov&#225;n&#237; k&#243;du</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Extensions are installed using the Extension Manager.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Roz&#353;&#237;&#345;en&#237; se instaluj&#237; pomoc&#237; Spr&#225;vce roz&#353;&#237;&#345;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a wrap option from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z kontextov&#233; nab&#237;dky vyberte mo&#382;nost zabalen&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Save the changes to the formula using one of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;ny vzorce ulo&#382;te jedn&#237;m z n&#225;sleduj&#237;c&#237;ch zp&#367;sob&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Gisbert Friege</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Gisbert Friege</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If LibreOffice is acquired through official app stores, follow the installation instructions provided by the store.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je LibreOffice po&#345;&#237;zen prost&#345;ednictv&#237;m ofici&#225;ln&#237;ch obchod&#367; s aplikacemi, postupujte podle pokyn&#367; k instalaci poskytnut&#253;ch obchodem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formulas are created using one of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorce se vytv&#225;&#345;ej&#237; jedn&#237;m z n&#225;sleduj&#237;c&#237;ch zp&#367;sob&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing for subscript indexes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje rozestupy pro indexy d&#237;l&#269;&#237;ch index&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create a computer folder to contain formula files and give the folder a memorable name, for example Formula Library.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te v po&#269;&#237;ta&#269;i slo&#382;ku, kter&#225; bude obsahovat soubory vzorc&#367;, a pojmenujte ji zapamatovateln&#253;m n&#225;zvem, nap&#345;&#237;klad Knihovna vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Icon sets can be downloaded from the software repository for the Linux operating system being used.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sady ikon lze st&#225;hnout z &#250;lo&#382;i&#353;t&#283; softwaru pro pou&#382;&#237;van&#253; opera&#269;n&#237; syst&#233;m Linux.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Insert &gt; OLE Object&lt;/f0&gt; on the Menu bar and select &lt;f1&gt;Formula Object&lt;/f1&gt; to create a formula using the selected markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Vlo&#382;it &gt; Objekt OLE&lt;/f0&gt; na panelu nab&#237;dek a v&#253;b&#283;rem &lt;f1&gt;Objekt vzorce&lt;/f1&gt; vytvo&#345;te vzorec pomoc&#237; vybran&#233;ho zna&#269;kovac&#237;ho jazyka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Adds a border to a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225; do vzorce r&#225;me&#269;ek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a document is not localized to the same language, then the names of special characters in Table&#160;&lt;t0&gt;17&lt;/t0&gt; may not work correctly.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud dokument nen&#237; lokalizov&#225;n do stejn&#233;ho jazyka, n&#225;zvy speci&#225;ln&#237;ch znak&#367; v tabulce &lt;t0&gt;17&lt;/t0&gt; nemus&#237; fungovat spr&#225;vn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice is also available for Windows in the Microsoft Store and for macOS in the Apple App Store at a low and attractive price.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice je k dispozici tak&#233; pro Windows v Microsoft Store a pro macOS v Apple App Store za n&#237;zkou a atraktivn&#237; cenu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make sure the cursor is at the correct position in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ujist&#283;te se, &#382;e je kurzor v Editoru vzorc&#367; na spr&#225;vn&#233;m m&#237;st&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When adding formulas into a LibreOffice document, there may be spacing between the formula and surrounding text, even if all formula borders are set to zero.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i p&#345;id&#225;v&#225;n&#237; vzorc&#367; do dokumentu LibreOffice m&#367;&#382;e b&#253;t mezi vzorcem a okoln&#237;m textem mezera, i kdy&#382; jsou v&#353;echny okraje vzorc&#367; nastaveny na nulu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the type of text alignment from the drop-down list in &lt;f0&gt;Position&lt;/f0&gt; &lt;f1&gt;Horizontal&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Typ zarovn&#225;n&#237; textu vyberte z rozev&#237;rac&#237;ho seznamu v poli &lt;f0&gt;Pozice&lt;/f0&gt; &lt;f1&gt;Horizont&#225;ln&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula is inserted replacing formula markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec je vlo&#382;en tak, &#382;e nahrazuje zna&#269;kovac&#237; jazyk vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;LibreOffice&lt;/f0&gt; to create a new keyboard shortcut for all components of LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;LibreOffice&lt;/f0&gt; vytvo&#345;&#237;te novou kl&#225;vesovou zkratku pro v&#353;echny sou&#269;&#225;sti LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The color of formula characters can be changed using markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Barvu znak&#367; vzorce lze zm&#283;nit pomoc&#237; zna&#269;kovac&#237;ho jazyka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;31&lt;/seq0&gt;: Functions in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;31&lt;/seq0&gt;: Funkce v panelu Elements</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Close&lt;/f0&gt; to close the Fields dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Zav&#345;&#237;t&lt;/f0&gt; zav&#345;ete dialogov&#233; okno Pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Fields dialog &#8212; Cross-references &#8212; Referenced text</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Dialogov&#233; okno pol&#237; &#8211; K&#345;&#237;&#382;ov&#233; odkazy &#8211; Odkazovan&#253; text</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If required, the Formula Editor can become a floating window allowing the Formula Editor to be positioned at a convenient location when creating formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby se Editor vzorc&#367; m&#367;&#382;e st&#225;t plovouc&#237;m oknem, kter&#233; umo&#382;&#328;uje um&#237;stit Editor vzorc&#367; na vhodn&#233; m&#237;sto p&#345;i vytv&#225;&#345;en&#237; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on creating keyboard shortcuts, see the &lt;f0&gt;Getting Started Guide&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o vytv&#225;&#345;en&#237; kl&#225;vesov&#253;ch zkratek naleznete v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro za&#269;&#225;te&#269;n&#237;ky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Note that the background and border properties are part of the Math OLE object and cannot be defined using markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;imn&#283;te si, &#382;e vlastnosti background a border jsou sou&#269;&#225;st&#237; objektu Math OLE a nelze je definovat pomoc&#237; zna&#269;kovac&#237;ho jazyka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;4&lt;/seq0&gt;: Summations and integrals</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;4&lt;/seq0&gt;: Sou&#269;ty a integr&#225;ly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The second example uses the &lt;f2&gt;newline&lt;/f2&gt; command.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Druh&#253; p&#345;&#237;klad pou&#382;&#237;v&#225; p&#345;&#237;kaz &lt;f2&gt;newline&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula text is set when a formula is created using the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Text vzorce se nastavuje p&#345;i vytv&#225;&#345;en&#237; vzorce pomoc&#237; Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Saves the current shortcut key configuration, so that you can load it later.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ulo&#382;&#237; aktu&#225;ln&#237; konfiguraci kl&#225;vesov&#253;ch zkratek, abyste ji mohli na&#269;&#237;st pozd&#283;ji.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the relative size of the mathematical operators used in a formula in proportion to the base size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte relativn&#237; velikost matematick&#253;ch oper&#225;tor&#367; pou&#382;it&#253;ch ve vzorci v pom&#283;ru k velikosti z&#225;kladu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type &lt;f0&gt;fn&lt;/f0&gt; and press the &lt;f1&gt;F3&lt;/f1&gt; key to insert a two column table with no borders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zad&#225;n&#237;m p&#345;&#237;kazu &lt;f0&gt;fn&lt;/f0&gt; a stisknut&#237;m kl&#225;vesy &lt;f1&gt;F3&lt;/f1&gt; vlo&#382;&#237;te tabulku se dv&#283;ma sloupci bez ohrani&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Formula Editor can be positioned at the top or bottom of the Math window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Editor vzorc&#367; m&#367;&#382;e b&#253;t um&#237;st&#283;n v horn&#237; nebo doln&#237; &#269;&#225;sti okna Matematika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>( matrix { a # b ## c # d } &lt;s0/&gt;)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>( matice { a # b ## c # d } &lt;s0/&gt;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The equals sign is a binary operator and requires an expression on each side.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Znam&#233;nko rovnosti je bin&#225;rn&#237; oper&#225;tor a vy&#382;aduje v&#253;raz na ka&#382;d&#233; stran&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula background color is, by default, the same color as the document or frame where the formula has been inserted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Barva pozad&#237; vzorce m&#225; ve v&#253;choz&#237;m nastaven&#237; stejnou barvu jako dokument nebo r&#225;mec, do kter&#233;ho byl vzorec vlo&#382;en.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Table&#160;&lt;t5&gt;15&lt;/t5&gt; for a list of uppercase Greek characters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Seznam velk&#253;ch &#345;eck&#253;ch znak&#367; najdete v tabulce &lt;t5&gt;15&lt;/t5&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A formula from the formula library must be inserted into a document as an OLE object.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec z knihovny vzorc&#367; mus&#237; b&#253;t do dokumentu vlo&#382;en jako objekt OLE.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A formula is anchored into a Calc spreadsheet using To Page, which is the default setting when anchoring a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec se do tabulky Calc ukotvuje pomoc&#237; funkce Na str&#225;nku, co&#382; je v&#253;choz&#237; nastaven&#237; p&#345;i ukotven&#237; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To create chemical formulas using Math, the font used for variables is changed to a non-italic font.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i vytv&#225;&#345;en&#237; chemick&#253;ch vzorc&#367; pomoc&#237; Math se p&#237;smo pou&#382;&#237;van&#233; pro prom&#283;nn&#233; zm&#283;n&#237; na jin&#233; ne&#382; velk&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If it is difficult to understand what an option does, LibreOffice recommended leaving an option on its default setting unless instructions in this user guide recommend changing the setting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je obt&#237;&#382;n&#233; pochopit, co dan&#225; mo&#382;nost d&#283;l&#225;, doporu&#269;ujeme ponechat v&#253;choz&#237; nastaven&#237; dan&#233; mo&#382;nosti, pokud pokyny v t&#233;to u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ce nedoporu&#269;uj&#237; jej&#237; zm&#283;nu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: OLE Object dialog &#8212; Position and Size page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: Dialogov&#233; okno Objekt OLE &#8211; str&#225;nka Pozice a velikost</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Standard toolbar, click the triangle to the right of the &lt;f0&gt;New&lt;/f0&gt; icon and select &lt;f1&gt;Formula&lt;/f1&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu n&#225;stroj&#367; Standardn&#237; klikn&#283;te na troj&#250;heln&#237;k vpravo od ikony &lt;f0&gt;Nov&#253;&lt;/f0&gt; a z kontextov&#233; nab&#237;dky vyberte &lt;f1&gt;Vzorec&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Elements&lt;/f0&gt; panel in the Sidebar can be come a floating dialog allowing the &lt;f1&gt;Elements&lt;/f1&gt; panel to be positioned at a convenient location when creating formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel &lt;f0&gt;Prvky&lt;/f0&gt; na postrann&#237;m panelu m&#367;&#382;e b&#253;t plovouc&#237;m dialogov&#253;m oknem, kter&#233; umo&#382;&#328;uje um&#237;stit panel &lt;f1&gt;Prvky&lt;/f1&gt; na vhodn&#233; m&#237;sto p&#345;i vytv&#225;&#345;en&#237; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Customize dialog options for keyboard shortcuts</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;izp&#367;soben&#237; dialogov&#253;ch mo&#382;nost&#237; pro kl&#225;vesov&#233; zkratky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is not possible to align formulas on a character and formula alignment cannot be used to align text elements.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorce nen&#237; mo&#382;n&#233; zarovnat na znak a zarovn&#225;n&#237; vzorc&#367; nelze pou&#382;&#237;t k zarovn&#225;n&#237; textov&#253;ch prvk&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;"Let " x_ij "&lt;/f0&gt; be a &lt;f1&gt;" color rgb 160 82 45 "decision variable " "&lt;/f1&gt; in the problem under consideration"</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;"Nech&#357; " x_ij "&lt;/f0&gt; je &lt;f1&gt;" color rgb 160 82 45 "rozhodovac&#237; prom&#283;nn&#225; " "&lt;/f1&gt; v uva&#382;ovan&#233;m probl&#233;mu"</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the excess length of the fraction line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje nadm&#283;rnou d&#233;lku zlomkov&#233; &#269;&#225;ry.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To solve this problem, Math provides scalable brackets that change in size to match the matrix size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Math tento probl&#233;m &#345;e&#353;&#237; pomoc&#237; &#353;k&#225;lovateln&#253;ch z&#225;vorek, jejich&#382; velikost se m&#283;n&#237; podle velikosti matice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Variables should be written in &lt;f0&gt;italics.&lt;/f0&gt; For all other formula elements, the basic form of a font is used.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prom&#283;nn&#233; by m&#283;ly b&#253;t zaps&#225;ny &lt;f0&gt;italics.&lt;/f0&gt; Pro v&#353;echny ostatn&#237; prvky vzorc&#367; se pou&#382;&#237;v&#225; z&#225;kladn&#237; tvar p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Enter &lt;f0&gt;%pi&lt;/f0&gt; in the Formula Editor to create the Greek character for Pi (&#960;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte &lt;f0&gt;%pi&lt;/f0&gt; do Editoru vzorc&#367; a vytvo&#345;te &#345;eck&#253; znak pro p&#237; (&#960;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Format &gt; Spacing&lt;/f0&gt; on the Menu bar to open the Spacing dialog (Figure&#160;&lt;t1&gt;15&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Rozestupy&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Rozestupy (obr&#225;zek &lt;t1&gt;15&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Individual formulas are saved as separate files using the ODF format file type &lt;f0&gt;ODF&lt;/f0&gt;, or the MathML format for file type &lt;f1&gt;MML&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jednotliv&#233; vzorce se ukl&#225;daj&#237; jako samostatn&#233; soubory ve form&#225;tu ODF typu souboru &lt;f0&gt;ODF&lt;/f0&gt; nebo ve form&#225;tu MathML pro typ souboru &lt;f1&gt;MML&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Space characters are considered as text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Znaky mezery jsou pova&#382;ov&#225;ny za text.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula cross referencing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K&#345;&#237;&#382;ov&#233; odkazy na vzorce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A preview window displays which spacing is being changed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; n&#225;hledu se zobraz&#237;, kter&#233; rozestupy se m&#283;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Wrap&lt;/f0&gt; to open the Wrap page in the Object dialog (Figure&#160;&lt;t1&gt;21&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Obt&#233;k&#225;n&#237; textu&lt;/f0&gt; otev&#345;ete str&#225;nku Obt&#233;k&#225;n&#237; textu v dialogov&#233;m okn&#283; Objekt (obr&#225;zek &lt;t1&gt;21&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Tilde &lt;f0&gt;~&lt;/f0&gt; to add a large space.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tilde &lt;f0&gt;~&lt;/f0&gt; pro p&#345;id&#225;n&#237; velk&#233; mezery.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the vertical distance between the upper edge of the contents and the upper end of the brackets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje svislou vzd&#225;lenost mezi horn&#237;m okrajem obsahu a horn&#237;m koncem z&#225;vorek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If this happens, use the Symbols dialog to select the required Greek character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V takov&#233;m p&#345;&#237;pad&#283; vyberte po&#382;adovan&#253; &#345;eck&#253; znak pomoc&#237; dialogov&#233;ho okna Symboly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Also, the LibreOffice User Guides are available in PDF format as a free download, or to buy as printed copies.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>U&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ky LibreOffice jsou k dispozici ve form&#225;tu PDF ke sta&#382;en&#237; zdarma nebo k zakoupen&#237; v ti&#353;t&#283;n&#233; podob&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula box is automatically selected ready for a formula to be entered or edited.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pole vzorce je automaticky vybr&#225;no a p&#345;ipraveno k zad&#225;n&#237; nebo &#250;prav&#283; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Example of using double quotes to create formula text</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: P&#345;&#237;klad pou&#382;it&#237; dvojit&#253;ch uvozovek pro vytvo&#345;en&#237; textu vzorce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Questions &amp; Answers and Knowledge Base</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ot&#225;zky a odpov&#283;di a znalostn&#237; datab&#225;ze</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Keys&lt;/f0&gt;, select the key or keyboard combination required for the new keyboard shortcut.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Kl&#225;vesy&lt;/f0&gt; vyberte kl&#225;vesu nebo kombinaci kl&#225;ves po&#382;adovanou pro novou kl&#225;vesovou zkratku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After installation, change the default settings (options) in LibreOffice to suit working requirements and preferences.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po instalaci zm&#283;&#328;te v&#253;choz&#237; nastaven&#237; (mo&#382;nosti) LibreOffice tak, aby vyhovovalo pracovn&#237;m po&#382;adavk&#367;m a preferenc&#237;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math is a formula editor included as a separate LibreOffice module and is used to create or edit formulas (equations), in a symbolic form.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Math je editor vzorc&#367;, kter&#253; je sou&#269;&#225;st&#237; samostatn&#233;ho modulu LibreOffice a slou&#382;&#237; k vytv&#225;&#345;en&#237; nebo &#250;prav&#283; vzorc&#367; (rovnic) v symbolick&#233; podob&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Symbol&lt;/f0&gt;, select a symbol name from the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Symbol&lt;/f0&gt; vyberte n&#225;zev symbolu z rozev&#237;rac&#237;ho seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the font required and click &lt;f0&gt;OK&lt;/f0&gt; to add the font to the drop-down list for the selected option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte po&#382;adovan&#233; p&#237;smo a kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; p&#345;idejte p&#237;smo do rozev&#237;rac&#237;ho seznamu pro vybranou mo&#382;nost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Some internet browsers do not fully support the MathML format and a formula may not display correctly when imported.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#233; internetov&#233; prohl&#237;&#382;e&#269;e pln&#283; nepodporuj&#237; form&#225;t MathML a vzorec se po importu nemus&#237; zobrazit spr&#225;vn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Symbol and Symbol Set names can only be used once.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zvy symbol&#367; a sad symbol&#367; lze pou&#382;&#237;t pouze jednou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To individually adjust the wrap for a formula positioned in a Writer document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Individu&#225;ln&#237; nastaven&#237; obt&#233;k&#225;n&#237; vzorce um&#237;st&#283;n&#233;ho v dokumentu Writer:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a formula in a document to change the borders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem vzorce v dokumentu zm&#283;n&#237;te jeho ohrani&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a formula in a document to change the background.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit pozad&#237;, vyberte vzorec v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table&#160;&lt;t0&gt;4&lt;/t0&gt; shows how to add upper and lower bounds to summations and integrals.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;t0&gt;4&lt;/t0&gt; ukazuje, jak p&#345;idat horn&#237; a doln&#237; meze k sou&#269;t&#367;m a integr&#225;l&#367;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays the keyboard shortcuts available in Math.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; kl&#225;vesov&#233; zkratky dostupn&#233; v aplikaci Matematika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formatting command &lt;f0&gt;color blue bold&lt;/f0&gt; is not applied to the rest of the text in the example because it is a separate quote block.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Form&#225;tovac&#237; p&#345;&#237;kaz &lt;f0&gt;barva modr&#225; tu&#269;n&#225;&lt;/f0&gt; se v p&#345;&#237;kladu nepou&#382;ije na zbytek textu, proto&#382;e se jedn&#225; o samostatn&#253; blok uvozovek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press and hold &lt;f0&gt;Ctrl&lt;/f0&gt; key (macOS &#8984;) and double-click on the frame.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te a podr&#382;te kl&#225;vesu &lt;f0&gt;Ctrl&lt;/f0&gt; (macOS &#8984;) a dvakr&#225;t klikn&#283;te na r&#225;me&#269;ek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To display an extended tip, use the keyboard &lt;f5&gt;Shift+F1&lt;/f5&gt;, then move the cursor onto a tool or command.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit roz&#353;&#237;&#345;enou radu, pou&#382;ijte kl&#225;vesnici &lt;f5&gt;Shift+F1&lt;/f5&gt; a pot&#233; p&#345;esu&#328;te kurzor na n&#225;stroj nebo p&#345;&#237;kaz.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>df(x) over dx = ln(x)+tan^-1(x^2) %DELTA t' = { %DELTA t } over sqrt{ 1 - v^2 over c^2 }</seg>
      </tuv>
      <tuv lang="CS">
        <seg>df(x) nad dx = ln(x)+tan^-1(x^2) %DELTA t' = { %DELTA t } nad sqrt{ 1 &#8211; v^2 nad c^2 }</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Therefore, some illustrations will not look exactly the same as displayed on a computer monitor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#233; ilustrace proto nebudou vypadat p&#345;esn&#283; tak, jak jsou zobrazeny na monitoru po&#269;&#237;ta&#269;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These two sources provide information on how to customize menus, toolbars, and keyboard shortcuts in Draw, add new menus and toolbars, and assign macros to events.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto dva zdroje poskytuj&#237; informace o p&#345;izp&#367;soben&#237; nab&#237;dek, panel&#367; n&#225;stroj&#367; a kl&#225;vesov&#253;ch zkratek v aplikaci Draw, o p&#345;id&#225;v&#225;n&#237; nov&#253;ch nab&#237;dek a panel&#367; n&#225;stroj&#367; a o p&#345;i&#345;azov&#225;n&#237; maker k ud&#225;lostem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type a memorable name for your formula in the File name box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do pole N&#225;zev souboru zadejte zapamatovateln&#253; n&#225;zev vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Math Guide 24.8&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Matematick&#253; pr&#367;vodce 24.8&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Modify&lt;/f0&gt; and the symbol is moved to the new symbol set.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;Modify&lt;/f0&gt; a symbol se p&#345;esune do nov&#233; sady symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Adding derivatives</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225;n&#237; deriv&#225;t&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Anchoring position</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kotv&#237;c&#237; pozice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Subset&lt;/f0&gt; and if required, select a subset from the available options for the selected symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Podmno&#382;ina&lt;/f0&gt; a v p&#345;&#237;pad&#283; pot&#345;eby vyberte z dostupn&#253;ch mo&#382;nost&#237; d&#237;l&#269;&#237; sadu pro vybran&#253; symbol.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This extension allows formatting of formulas in Writer, Calc, Draw, or Impress documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto roz&#353;&#237;&#345;en&#237; umo&#382;&#328;uje form&#225;tov&#225;n&#237; vzorc&#367; v dokumentech Writer, Calc, Draw nebo Impress.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Unary/binary operator</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Un&#225;rn&#237;/bin&#225;rn&#237; oper&#225;tor</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The following table shows examples of chemical formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V n&#225;sleduj&#237;c&#237; tabulce jsou uvedeny p&#345;&#237;klady chemick&#253;ch vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The illustrations in this user guide were taken from a variety of computers and operating systems.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ilustrace v t&#233;to u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ce byly po&#345;&#237;zeny z r&#367;zn&#253;ch po&#269;&#237;ta&#269;&#367; a opera&#269;n&#237;ch syst&#233;m&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Keys</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kl&#237;&#269;e</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Format &gt; Alignment&lt;/f0&gt; on the Menu bar to open the Alignment dialog (Figure&#160;&lt;t1&gt;16&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Zarovn&#225;n&#237;&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Zarovn&#225;n&#237; (obr&#225;zek &lt;t1&gt;16&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a new font for each of the various options in the drop-down lists in the Fonts dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;ch seznamech v dialogov&#233;m okn&#283; P&#237;sma vyberte nov&#233; p&#237;smo pro ka&#382;dou z r&#367;zn&#253;ch mo&#382;nost&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Writer, object properties can be used to change the background color of a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikaci Writer lze pomoc&#237; vlastnost&#237; objektu zm&#283;nit barvu pozad&#237; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Only the default font or font size can be changed in a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve vzorci lze zm&#283;nit pouze v&#253;choz&#237; p&#237;smo nebo velikost p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Category&lt;/f0&gt;, select &lt;f1&gt;Insert&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Kategorie&lt;/f0&gt; vyberte &lt;f1&gt;Vlo&#382;it&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula alignment is used for determining how formula elements are located above one another and aligned horizontally relative to each formula element.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zarovn&#225;n&#237; vzorce slou&#382;&#237; k ur&#269;en&#237;, jak jsou prvky vzorce um&#237;st&#283;ny nad sebou a horizont&#225;ln&#283; zarovn&#225;ny vzhledem k jednotliv&#253;m prvk&#367;m vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This does not create a new line in the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#237;m se ve vzorci nevytvo&#345;&#237; nov&#253; &#345;&#225;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set operation</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#237; operace</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the fonts used for the variables, functions, numbers and inserted text used for formula elements.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje p&#237;sma pou&#382;it&#225; pro prom&#283;nn&#233;, funkce, &#269;&#237;sla a vlo&#382;en&#253; text pou&#382;it&#253; pro prvky vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;OK&lt;/f0&gt; to save the changes and close the Font Sizes dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; ulo&#382;te zm&#283;ny a zav&#345;ete dialogov&#233; okno Velikosti p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the command &lt;f0&gt;hex 000000&lt;/f0&gt;, where &lt;f1&gt;00000&lt;/f1&gt; is the corresponding hex number for the color required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte p&#345;&#237;kaz &lt;f0&gt;hex 000000&lt;/f0&gt;, kde &lt;f1&gt;00000&lt;/f1&gt; je odpov&#237;daj&#237;c&#237; hexadecim&#225;ln&#237; &#269;&#237;slo po&#382;adovan&#233; barvy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press and hold &lt;f0&gt;Ctrl&lt;/f0&gt; key (macOS &#8984;) and double-click.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te a podr&#382;te kl&#225;vesu &lt;f0&gt;Ctrl&lt;/f0&gt; (macOS &#8984;) a dvakr&#225;t klikn&#283;te.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math recognized the 2 before and the x after the over command belong to a fraction and has represented them accordingly.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Matematika rozpoznala, &#382;e 2 p&#345;ed a x za p&#345;&#237;kazem over pat&#345;&#237; do zlomku, a podle toho je zn&#225;zornila.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Enter the following text in the Formula Editor using markup language to create text in a formula:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V Editoru vzorc&#367; zadejte n&#225;sleduj&#237;c&#237; text pomoc&#237; zna&#269;kovac&#237;ho jazyka pro vytvo&#345;en&#237; textu ve vzorci:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a horizontal alignment option from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z kontextov&#233; nab&#237;dky vyberte mo&#382;nost horizont&#225;ln&#237;ho zarovn&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the markup language displayed in the following tables, replace the place holder &lt;f0&gt;&lt;?&gt;&lt;/f0&gt; with the value required in the formula being created.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve zna&#269;kovac&#237;m jazyce zobrazen&#233;m v n&#225;sleduj&#237;c&#237;ch tabulk&#225;ch nahra&#271;te dr&#382;&#225;k m&#237;sta &lt;f0&gt;&lt;?&gt;&lt;/f0&gt; hodnotou po&#382;adovanou ve vytv&#225;&#345;en&#233;m vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The selected symbol appears in the left preview pane at the bottom of the Edit Symbols dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vybran&#253; symbol se zobraz&#237; v lev&#233;m podokn&#283; n&#225;hledu v doln&#237; &#269;&#225;sti dialogov&#233;ho okna Upravit symboly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Insert &gt; OLE Object &gt; Formula Object&lt;/f0&gt; on the Menu bar to open the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Vlo&#382;it &gt; Objekt OLE &gt; Objekt vzorce&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete Editor vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;14&lt;/seq0&gt;: Others</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;14&lt;/seq0&gt;: Ostatn&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the selected formula and select &lt;f0&gt;Anchor&lt;/f0&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na vybran&#253; vzorec a z kontextov&#233; nab&#237;dky vyberte mo&#382;nost &lt;f0&gt;Kotven&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the height from the variable to the operator upper edge.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje v&#253;&#353;ku od prom&#283;nn&#233; k horn&#237;mu okraji oper&#225;toru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make the required changes to the category option, then click &lt;f0&gt;Default&lt;/f0&gt; and confirm the changes to the formula spacing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prove&#271;te po&#382;adovan&#233; zm&#283;ny ve volb&#283; kategorie, pot&#233; klikn&#283;te na &lt;f0&gt;V&#253;choz&#237;&lt;/f0&gt; a potvr&#271;te zm&#283;ny rozestup&#367; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color orangered {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva orangered {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays the name of the selected symbol set.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; n&#225;zev vybran&#233; sady symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Deleting the last symbol in a symbol set also deletes the symbol set.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Odstran&#283;n&#237;m posledn&#237;ho symbolu v sad&#283; symbol&#367; se odstran&#237; i tato sada symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;25&lt;/seq0&gt;: Example of a floating Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;25&lt;/seq0&gt;: P&#345;&#237;klad plovouc&#237;ho panelu Elements</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the default fonts used for all formulas in a LibreOffice document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na v&#253;choz&#237;ch p&#237;sem pou&#382;&#237;van&#253;ch pro v&#353;echny vzorce v dokumentu LibreOffice:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula size is protected in the Position and Size dialog, but this can be deselected if required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost vzorce je chr&#225;n&#283;na v dialogov&#233;m okn&#283; Poloha a velikost, ale v p&#345;&#237;pad&#283; pot&#345;eby lze tento parametr zru&#353;it.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;26&lt;/seq0&gt;: Symbols dialog &#8212; Greek page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;26&lt;/seq0&gt;: Dialogov&#233; okno Symboly &#8211; &#345;eck&#225; str&#225;nka</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The following formula uses the stack command to create a two-line formula and adds a bracket only to the right side of the stack.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;sleduj&#237;c&#237; vzorec pou&#382;&#237;v&#225; p&#345;&#237;kaz z&#225;sobn&#237;k k vytvo&#345;en&#237; dvou&#345;&#225;dkov&#233;ho vzorce a p&#345;id&#225;v&#225; z&#225;vorku pouze na pravou stranu z&#225;sobn&#237;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;10&lt;/seq0&gt;: Operators</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;10&lt;/seq0&gt;: Oper&#225;tory</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Grave &lt;f0&gt;`&lt;/f0&gt; to add a small space.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Grave &lt;f0&gt;`&lt;/f0&gt; pro p&#345;id&#225;n&#237; mal&#233; mezery.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The new symbol name appears in the right preview pane at the bottom.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#253; n&#225;zev symbolu se zobraz&#237; v prav&#233;m podokn&#283; n&#225;hledu dole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This customization is only required when working with a Math document and is not required when inserting a formula into another LibreOffice module.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto p&#345;izp&#367;soben&#237; je nutn&#233; pouze p&#345;i pr&#225;ci s dokumentem Math a nen&#237; nutn&#233; p&#345;i vkl&#225;d&#225;n&#237; vzorce do jin&#233;ho modulu LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If there is a font available with symbols for use in chemical formulas, then add these symbols to the Catalog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je k dispozici p&#237;smo se symboly pro pou&#382;it&#237; v chemick&#253;ch vzorc&#237;ch, p&#345;idejte tyto symboly do Katalogu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The more common formula functions and commands can be entered by clicking on the appropriate icon in the &lt;f0&gt;Elements&lt;/f0&gt; panel on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>B&#283;&#382;n&#283;j&#353;&#237; funkce vzorc&#367; a p&#345;&#237;kazy lze zadat kliknut&#237;m na p&#345;&#237;slu&#353;nou ikonu v panelu &lt;f0&gt;Prvky&lt;/f0&gt; na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you have never used LibreOffice before, or require an introduction to all LibreOffice modules, please refer to the Getting Started Guide first.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jste LibreOffice je&#353;t&#283; nikdy nepou&#382;&#237;vali nebo pot&#345;ebujete &#250;vodn&#237; informace o v&#353;ech modulech LibreOffice, p&#345;e&#269;t&#283;te si nejprve P&#345;&#237;ru&#269;ku pro za&#269;&#225;te&#269;n&#237;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to insert the formula as an OLE object in the document and close the Insert OLE Object dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko &lt;f0&gt;OK&lt;/f0&gt; vlo&#382;te vzorec do dokumentu jako objekt OLE a zav&#345;ete dialogov&#233; okno Vlo&#382;it objekt OLE.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Draw and Impress, formulas are inserted in a central position on a drawing or slide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikac&#237;ch Draw a Impress se vzorce vkl&#225;daj&#237; do centr&#225;ln&#237; pozice na v&#253;kresu nebo sn&#237;mku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the relative size for indexes in a formula in proportion to the base size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte relativn&#237; velikost index&#367; ve vzorci v pom&#283;ru k z&#225;kladn&#237; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays the name of the current symbol set.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; n&#225;zev aktu&#225;ln&#237; sady symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on how to change fonts used in formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o tom, jak zm&#283;nit p&#237;sma pou&#382;&#237;van&#225; ve vzorc&#237;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the fonts used for a formula in a LibreOffice document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na p&#237;sma pou&#382;it&#233;ho pro vzorec v dokumentu LibreOffice:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To delete a symbol set all of the symbols in the selected set have to be deleted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li odstranit sadu symbol&#367;, je t&#345;eba odstranit v&#353;echny symboly ve vybran&#233; sad&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Scalable brackets can be used with any formula element, such as fraction, square root, and so on.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;k&#225;lovateln&#233; z&#225;vorky lze pou&#382;&#237;t s libovoln&#253;m prvkem vzorce, nap&#345;&#237;klad se zlomkem, odmocninou atd.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When using the &lt;f0&gt;Elements&lt;/f0&gt; panel on the Sidebar, it is recommended to have &lt;f1&gt;Extended Tips&lt;/f1&gt; selected in LibreOffice Options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pou&#382;it&#237; panelu &lt;f0&gt;Prvky&lt;/f0&gt; na postrann&#237;m panelu se doporu&#269;uje m&#237;t v Mo&#382;nostech LibreOffice vybranou mo&#382;nost &lt;f1&gt;Roz&#353;&#237;&#345;en&#233; tipy&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&gt;= 0 # -x "for" x &lt; 0} right none</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&gt;= 0 # &#8211;x "for" x &lt; 0} right none</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table&#160;&lt;t0&gt;2&lt;/t0&gt; gives some common substitutions used in this user guide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tabulce &lt;t0&gt;2&lt;/t0&gt; jsou uvedeny n&#283;kter&#233; b&#283;&#382;n&#233; z&#225;m&#283;ny pou&#382;&#237;van&#233; v t&#233;to u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The font style can be altered in the formula by using the commands &lt;f1&gt;italic&lt;/f1&gt; or &lt;f2&gt;bold&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styl p&#237;sma lze ve vzorci zm&#283;nit pomoc&#237; p&#345;&#237;kaz&#367; &lt;f1&gt;kurz&#237;va&lt;/f1&gt; nebo &lt;f2&gt;tu&#269;n&#233;&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If formulas are going to be regularly inserted documents, a formula library can be created using the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud budou vzorce pravideln&#283; vkl&#225;d&#225;ny do dokument&#367;, lze pomoc&#237; Editoru vzorc&#367; vytvo&#345;it knihovnu vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a category to change the formula spacing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit rozestupy vzorc&#367;, vyberte kategorii.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula element spacing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozte&#269; prvk&#367; vzorce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If it is required that the whole fraction is negative with the minus sign in front of the fraction, the fraction must be placed in braces to instruct Math that all the characters are part of the whole fraction.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je po&#382;adov&#225;no, aby byl cel&#253; zlomek z&#225;porn&#253; se znam&#233;nkem minus p&#345;ed zlomkem, mus&#237; b&#253;t zlomek um&#237;st&#283;n do z&#225;vorek, aby bylo programu Math sd&#283;leno, &#382;e v&#353;echny znaky jsou sou&#269;&#225;st&#237; cel&#233;ho zlomku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Extended tips provide a brief description about tools and commands.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Roz&#353;&#237;&#345;en&#233; tipy poskytuj&#237; stru&#269;n&#253; popis n&#225;stroj&#367; a p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the minimum distance between a symbol and variable.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje minim&#225;ln&#237; vzd&#225;lenost mezi symbolem a prom&#283;nnou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When working in another LibreOffice module, right-click on the formula object and select &lt;f0&gt;Save&#160;Copy as&lt;/f0&gt; as from the context menu to open the Save as dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pr&#225;ci v jin&#233;m modulu LibreOffice klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na objekt vzorce a z kontextov&#233; nab&#237;dky vyberte mo&#382;nost &lt;f0&gt;Ulo&#382;it kopii jako&lt;/f0&gt; jako, &#269;&#237;m&#382; otev&#345;ete dialogov&#233; okno Ulo&#382;it jako.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Multiple line formulas</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorce pro v&#237;ce &#345;&#225;dk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Space characters between quotes &lt;f0&gt;&#8220; &#8221;&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Znaky mezery mezi uvozovkami &lt;f0&gt;&#8220; &#8222;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Root Spacing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozte&#269; ko&#345;en&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Fixed</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Opraveno</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set operations</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#233; operace</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The unpaired brackets in the formula [ a; b [ results in an inverted question mark being entered because Math expects that &lt;f0&gt;[&lt;/f0&gt; will be closed by &lt;f1&gt;]&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nep&#225;rov&#233; z&#225;vorky ve vzorci [ a; b [ vedou k tomu, &#382;e se zad&#225;v&#225; obr&#225;cen&#253; otazn&#237;k, proto&#382;e Math o&#269;ek&#225;v&#225;, &#382;e &lt;f0&gt;[&lt;/f0&gt; bude uzav&#345;en &lt;f1&gt;]&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After selecting a symbol, the symbol appears in Formula Preview and the Formula Editor is updated with the markup language used for the selected symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru symbolu se symbol zobraz&#237; v n&#225;hledu vzorce a editor vzorc&#367; se aktualizuje o zna&#269;kovac&#237; jazyk pou&#382;it&#253; pro vybran&#253; symbol.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;32&lt;/seq0&gt;: Operators in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;32&lt;/seq0&gt;: Oper&#225;tory v panelu Elements</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, the LibreOffice Math options can only be accessed when using LibreOffice Math.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;nosti LibreOffice Math jsou v&#353;ak p&#345;&#237;stupn&#233; pouze p&#345;i pou&#382;it&#237; LibreOffice Math.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;38&lt;/seq0&gt;: Symbols dialog &#8212; Italic Greek characters</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;38&lt;/seq0&gt;: Dialogov&#233; okno Symboly &#8211; &#345;eck&#233; znaky v kurziv&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160; for a complete list of set operations.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam nastaven&#253;ch operac&#237; naleznete v tabulce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Delete the sample formula and insert the required formula into the left column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Odstra&#328;te vzorov&#253; vzorec a do lev&#233;ho sloupce vlo&#382;te po&#382;adovan&#253; vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The following examples show how braces are used in a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;sleduj&#237;c&#237; p&#345;&#237;klady ukazuj&#237;, jak se ve vzorci pou&#382;&#237;vaj&#237; z&#225;vorky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines fonts to format text components in a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje p&#237;sma pro form&#225;tov&#225;n&#237; textov&#253;ch komponent ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formulas in Calc, Draw, and Impress can be modified just like any other object that has been placed in a spreadsheet, drawing, or presentation.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorce v aplikac&#237;ch Calc, Draw a Impress lze upravovat stejn&#283; jako jak&#253;koli jin&#253; objekt um&#237;st&#283;n&#253; do tabulky, v&#253;kresu nebo prezentace.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Add the character to the Math Catalog, for example the &lt;f0&gt;double quote&lt;/f0&gt; character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;idejte znak do Math Catalog, nap&#345;&#237;klad znak &lt;f0&gt;dvojit&#225; uvozovka&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Excess size</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nadm&#283;rn&#225; velikost</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays the name of the selected subset for symbol fonts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; n&#225;zev vybran&#233; podmno&#382;iny pro p&#237;sma symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This appendix lists the functions and commands that are available for use in the Formula Editor for creating formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato p&#345;&#237;loha obsahuje seznam funkc&#237; a p&#345;&#237;kaz&#367;, kter&#233; jsou k dispozici v Editoru vzorc&#367; pro vytv&#225;&#345;en&#237; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To add a new line into a formula, the markup command &lt;f7&gt;newline&lt;/f7&gt; has to be used</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro p&#345;id&#225;n&#237; nov&#233;ho &#345;&#225;dku do vzorce je t&#345;eba pou&#382;&#237;t zna&#269;kovac&#237; p&#345;&#237;kaz &lt;f7&gt;nov&#253; &#345;&#225;dek&lt;/f7&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, only user defined symbols that are used in the document are stored with the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; jsou s dokumentem ulo&#382;eny pouze symboly definovan&#233; u&#382;ivatelem, kter&#233; jsou v dokumentu pou&#382;ity.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;File &gt; New &gt; Formula&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Soubor &gt; Nov&#253; &gt; Vzorec&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As characters are entered the markup language, the formula being created appears in the Formula Preview window during and after input of the markup language, as shown in Figure&#160;&lt;t0&gt;3&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i zad&#225;v&#225;n&#237; znak&#367; zna&#269;kovac&#237;ho jazyka se vytv&#225;&#345;en&#253; vzorec zobrazuje v okn&#283; N&#225;hled vzorce v pr&#367;b&#283;hu a po zad&#225;n&#237; zna&#269;kovac&#237;ho jazyka, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;3&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If &lt;f0&gt;( a over b)&lt;/f0&gt; is entered into the Formula Editor, the brackets surrounds the whole height of the argument.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je do Editoru vzorc&#367; zad&#225;n &lt;f0&gt;( a nad b)&lt;/f0&gt;, z&#225;vorka obklop&#237; celou v&#253;&#353;ku argumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-click on the formula in the document to open the Formula Editor again to edit the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Poklep&#225;n&#237;m na vzorec v dokumentu znovu otev&#345;ete Editor vzorc&#367; a upravte vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To write function names with primes, as is normal in school notation, add the symbols to the catalog first.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zapsat n&#225;zvy funkc&#237; s prvo&#269;&#237;sly, jak je b&#283;&#382;n&#233; ve &#353;koln&#237; notaci, p&#345;idejte nejprve symboly do katalogu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Scales all types of brackets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#225;hy v&#353;ech typ&#367; z&#225;vorek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Lists the available keyboard shortcuts and any associated commands.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; seznam dostupn&#253;ch kl&#225;vesov&#253;ch zkratek a v&#353;ech souvisej&#237;c&#237;ch p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between lines.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje rozestupy mezi &#345;&#225;dky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the second placeholder symbol &lt;f0&gt;&lt;?&gt;&lt;/f0&gt; after the word &lt;f1&gt;simeq&lt;/f1&gt; in the Formula Editor and enter 3.14159 to delete the second placeholder symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte druh&#253; z&#225;stupn&#253; symbol &lt;f0&gt;&lt;?&gt;&lt;/f0&gt; za slovem &lt;f1&gt;simeq&lt;/f1&gt; v Editoru vzorc&#367; a zadejte 3,14159, abyste odstranili druh&#253; z&#225;stupn&#253; symbol.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A term on the right side of the equals sign must be entered to create multiple line formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro vytvo&#345;en&#237; v&#237;ce&#345;&#225;dkov&#253;ch vzorc&#367; je nutn&#233; zadat v&#253;raz na prav&#233; stran&#283; znam&#233;nka rovnosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Automatic numbering of formulas to create formula cross references can only be carried out in Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Automatick&#233; &#269;&#237;slov&#225;n&#237; vzorc&#367; pro vytv&#225;&#345;en&#237; k&#345;&#237;&#382;ov&#253;ch odkaz&#367; na vzorce lze prov&#225;d&#283;t pouze v aplikaci Writer.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make sure &lt;f0&gt;Position and Size&lt;/f0&gt; is selected, then select a new anchoring position from the options available in &lt;f1&gt;Anchor&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ujist&#283;te se, &#382;e je vybr&#225;na mo&#382;nost &lt;f0&gt;Um&#237;st&#283;n&#237; a velikost&lt;/f0&gt;, a pot&#233; vyberte novou pozici ukotven&#237; z mo&#382;nost&#237; dostupn&#253;ch v poli &lt;f1&gt;Kotven&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>There is no confirmation of deletion.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Neexistuje &#382;&#225;dn&#233; potvrzen&#237; o vymaz&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For a complete list of commands and symbols available in Math, see Appendix A, Commands Reference.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam p&#345;&#237;kaz&#367; a symbol&#367; dostupn&#253;ch v Math najdete v P&#345;&#237;loze A, Reference p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the type of text alignment from the drop-down list in &lt;f0&gt;Position&lt;/f0&gt; &lt;f1&gt;Vertical&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Typ zarovn&#225;n&#237; textu vyberte z rozev&#237;rac&#237;ho seznamu v poli &lt;f0&gt;Pozice&lt;/f0&gt; &lt;f1&gt;Vertik&#225;ln&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, formulas are assigned the drawing object style &lt;f0&gt;Object with no fill and no line&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; je vzorc&#367;m p&#345;i&#345;azen styl objektu kreslen&#237; &lt;f0&gt;Objekt bez v&#253;pln&#283; a obrysu&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The symbol appears in the left preview box at the bottom of the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Symbol se zobraz&#237; v lev&#233;m n&#225;hledov&#233;m poli v doln&#237; &#269;&#225;sti dialogov&#233;ho okna.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Insert &gt; OLE Object &gt; OLE Object&lt;/f0&gt; on the Menu bar to open the Insert OLE Object dialog (Figure&#160;&lt;t1&gt;17&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Vlo&#382;it &gt; Objekt OLE &gt; Objekt OLE&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Vlo&#382;it Objekt OLE (obr&#225;zek &lt;t1&gt;17&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a markup language option from the options available in the drop-list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z mo&#382;nost&#237; dostupn&#253;ch v rozev&#237;rac&#237;m seznamu vyberte mo&#382;nost zna&#269;kovac&#237;ho jazyka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The images used in this document are examples ONLY.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zky pou&#382;it&#233; v tomto dokumentu jsou POUZE p&#345;&#237;klady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create or edit the formula in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te nebo upravte vzorec v Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The LibreOffice community has created icons for several icon sets, for example Breeze, Colibre, and Sifr.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Komunita LibreOffice vytvo&#345;ila ikony pro n&#283;kolik sad ikon, nap&#345;&#237;klad Breeze, Colibre a Sifr.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Assigns the keyboard shortcut to an action.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i&#345;ad&#237; akci kl&#225;vesovou zkratku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to save the changes and close the Spacing dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; ulo&#382;te zm&#283;ny a zav&#345;ete dialogov&#233; okno Rozestupy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the default font size used for all formulas in a LibreOffice document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na v&#253;choz&#237; velikosti p&#237;sma pou&#382;&#237;van&#233;ho pro v&#353;echny vzorce v dokumentu LibreOffice:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Uppercase Character</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velk&#225; p&#237;smena</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Several extensions are installed with the program and other extensions from the official extensions repository, &lt;a0&gt;https://extensions.libreoffice.org/&lt;/a0&gt; or various other sources.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>S programem je nainstalov&#225;no n&#283;kolik roz&#353;&#237;&#345;en&#237; a dal&#353;&#237; roz&#353;&#237;&#345;en&#237; z ofici&#225;ln&#237;ho &#250;lo&#382;i&#353;t&#283; roz&#353;&#237;&#345;en&#237;, &lt;a0&gt;https://extensions.libreoffice.org/&lt;/a0&gt; nebo r&#367;zn&#253;ch jin&#253;ch zdroj&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the spacing between brackets and the content.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje odstup mezi z&#225;vorkami a obsahem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Base size</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;kladn&#237; velikost</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;File &gt; New &gt; Formula&lt;/f0&gt; on the Menu bar, or click on &lt;f1&gt;Math Formula&lt;/f1&gt; in the Start Center to open LibreOffice Math and the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Soubor &gt; Nov&#253; &gt; Vzorec&lt;/f0&gt; na panelu nab&#237;dek nebo klikn&#283;te na &lt;f1&gt;Vzorec&lt;/f1&gt; v Centru Start a otev&#345;ete LibreOffice Math a editor Vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Edit&lt;/f0&gt; to open Edit Symbols dialog (Figure&#160;&lt;t1&gt;27&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Upravit&lt;/f0&gt; otev&#345;ete dialogov&#233; okno Upravit symboly (obr&#225;zek &lt;t1&gt;27&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;35&lt;/seq0&gt;: Formats in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;35&lt;/seq0&gt;: Form&#225;ty v panelu Elements</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make sure the cursor is located and flashing in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ujist&#283;te se, &#382;e se kurzor nach&#225;z&#237; a blik&#225; v Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>frac {&lt;?&gt;} {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>frac {&lt;?&gt;} {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If required, click on &lt;f0&gt;Modify&lt;/f0&gt; after making any changes to an existing symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby klikn&#283;te na &lt;f0&gt;Modify&lt;/f0&gt; po proveden&#237; jak&#253;chkoli zm&#283;n v existuj&#237;c&#237;m symbolu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math does not have a command for aligning formulas on a character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Math nem&#225; p&#345;&#237;kaz pro zarovn&#225;n&#237; vzorc&#367; na znak.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click in the Formula Editor (Figure&#160;&lt;t0&gt;3&lt;/t0&gt; on page&#160;&lt;t1&gt;18&lt;/t1&gt;) and select a category from the context menu, then select a formula element from the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i v Editoru vzorc&#367; (obr&#225;zek &lt;t0&gt;3&lt;/t0&gt; na stran&#283; &lt;t1&gt;18&lt;/t1&gt;) a z kontextov&#233; nab&#237;dky vyberte kategorii a pot&#233; z rozev&#237;rac&#237;ho seznamu vyberte prvek vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Sans</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sans</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on how to edit styles in general, see the &lt;f2&gt;Writer Guide&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o &#250;prav&#225;ch styl&#367; obecn&#283; najdete v &lt;f2&gt;P&#345;&#237;ru&#269;ce pro pisatele&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a name from the options available in the drop-down list or type a name for a newly added symbol when modifying or deleting symbols.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i &#250;prav&#283; nebo maz&#225;n&#237; symbol&#367; vyberte n&#225;zev z mo&#382;nost&#237; dostupn&#253;ch v rozev&#237;rac&#237;m seznamu nebo zadejte n&#225;zev nov&#283; p&#345;idan&#233;ho symbolu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the spacing between the sum symbol and the limit conditions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje odstup mezi symbolem sou&#269;tu a mezn&#237;mi podm&#237;nkami.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When changing font subset for symbols, select from the options in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i zm&#283;n&#283; podskupiny p&#237;sma pro symboly vyberte z mo&#382;nost&#237; v rozev&#237;rac&#237;m seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Weight</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Hmotnost</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Position the cursor on the frame of the Formula Editor, NOT in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor na r&#225;me&#269;ek editoru vzorc&#367;, NE do editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>From this web page, bugs can be reported, new features suggested and communicated with other users in the LibreOffice community.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na t&#233;to webov&#233; str&#225;nce lze hl&#225;sit chyby, navrhovat nov&#233; funkce a komunikovat s ostatn&#237;mi u&#382;ivateli v komunit&#283; LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Only new formulas inserted after the change in formula spacing will use the new setting for formula spacing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pouze nov&#233; vzorce vlo&#382;en&#233; po zm&#283;n&#283; rozte&#269;e vzorc&#367; budou pou&#382;&#237;vat nov&#233; nastaven&#237; rozte&#269;e vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Some Math functions have to be followed by a number or variable.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Za n&#283;kter&#253;mi matematick&#253;mi funkcemi mus&#237; n&#225;sledovat &#269;&#237;slo nebo prom&#283;nn&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For a full list of functions available in Math, see Appendix A, Commands Reference.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam funkc&#237; dostupn&#253;ch v Math najdete v P&#345;&#237;loze A, Reference p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Selection&lt;/f0&gt;, select the formula number required for the cross reference.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;V&#253;b&#283;r&lt;/f0&gt; vyberte &#269;&#237;slo vzorce po&#382;adovan&#233; pro k&#345;&#237;&#382;ov&#253; odkaz.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the font required and click &lt;f0&gt;OK&lt;/f0&gt; to add the new font to the drop-down list for the selected option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte po&#382;adovan&#233; p&#237;smo a kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; p&#345;idejte nov&#233; p&#237;smo do rozev&#237;rac&#237;ho seznamu pro vybranou mo&#382;nost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Window static position</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Statick&#225; poloha okna</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;30&lt;/seq0&gt;: Set Operations in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;30&lt;/seq0&gt;: Nastaven&#237; operac&#237; na panelu Prvky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a formula is inserted into a Calc spreadsheet and appears out of scale, right click the formula and select &lt;f0&gt;Original Size&lt;/f0&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je vzorec vlo&#382;en do tabulky Calc a zobraz&#237; se mimo m&#283;&#345;&#237;tko, klikn&#283;te na vzorec prav&#253;m tla&#269;&#237;tkem my&#353;i a z kontextov&#233; nab&#237;dky vyberte &lt;f0&gt;P&#367;vodn&#237; velikost&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the relative spacing for the elements in a matrix.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje relativn&#237; vzd&#225;lenost prvk&#367; v matici.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For this edition:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro toto vyd&#225;n&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For previous editions:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro p&#345;edchoz&#237; vyd&#225;n&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The inserted formula is not anchored and can be moved to any particular position in a drawing or slide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;en&#253; vzorec nen&#237; ukotven&#253; a lze jej p&#345;esunout na libovoln&#233; m&#237;sto ve v&#253;kresu nebo sn&#237;mku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use RGB values, enter the command &lt;f0&gt;color rgb R G B&lt;/f0&gt; followed by the RGB values of the required color.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t hodnoty RGB, zadejte p&#345;&#237;kaz &lt;f0&gt;color rgb R G B&lt;/f0&gt;, za kter&#253;m n&#225;sleduj&#237; hodnoty RGB po&#382;adovan&#233; barvy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If braces used within a formula are to be printed, use the commands &lt;f0&gt;lbrace&lt;/f0&gt; and &lt;f1&gt;rbrace&lt;/f1&gt; within the markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se maj&#237; z&#225;vorky pou&#382;it&#233; ve vzorci vytisknout, pou&#382;ijte ve zna&#269;kovac&#237;m jazyce p&#345;&#237;kazy &lt;f0&gt;z&#225;vorka&lt;/f0&gt; a &lt;f1&gt;z&#225;vorka&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;1&lt;/seq0&gt;: Options LibreOffice dialog &#8212; General page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;1&lt;/seq0&gt;: Dialogov&#233; okno Mo&#382;nosti LibreOffice &#8211; str&#225;nka Obecn&#233;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see Appendix A, Commands Reference for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v P&#345;&#237;loze A, Reference p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make sure the To &lt;f0&gt;paragraph&lt;/f0&gt; or &lt;f1&gt;To character&lt;/f1&gt; option for formula anchoring is selected to change object wrap.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ujist&#283;te se, &#382;e pro zm&#283;nu obt&#233;k&#225;n&#237; objektu je vybr&#225;na mo&#382;nost Do &lt;f0&gt;odstavec&lt;/f0&gt; nebo &lt;f1&gt;Ke znaku&lt;/f1&gt; pro ukotven&#237; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>How a formula is edited and opening formula editing mode depends on whether the formula is in Math or another LibreOffice module.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zp&#367;sob &#250;pravy vzorce a re&#382;im otev&#345;en&#237; &#250;pravy vzorce z&#225;vis&#237; na tom, zda se vzorec nach&#225;z&#237; v modulu Matematika nebo v jin&#233;m modulu LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use English names for Greek characters in markup language when entering Greek characters into a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i zad&#225;v&#225;n&#237; &#345;eck&#253;ch znak&#367; do vzorce pou&#382;ijte pro &#345;eck&#233; znaky v jazyce zna&#269;ek anglick&#233; n&#225;zvy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If necessary, to prevent a formula in a document from updating automatically, go to &lt;f0&gt;View&lt;/f0&gt; on the Menu bar and deselect &lt;f1&gt;AutoUpdate Display&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li v p&#345;&#237;pad&#283; pot&#345;eby zabr&#225;nit automatick&#233; aktualizaci vzorce v dokumentu, p&#345;ejd&#283;te na &lt;f0&gt;Zobrazen&#237;&lt;/f0&gt; na panelu nab&#237;dek a zru&#353;te v&#253;b&#283;r &lt;f1&gt;Automatick&#225; aktualizace zobrazen&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The following example is a formula using background color and borders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;sleduj&#237;c&#237; p&#345;&#237;klad je vzorec s pou&#382;it&#237;m barvy pozad&#237; a r&#225;me&#269;k&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math Guide 24.8</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pr&#367;vodce matematikou 24.8</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The default setting for background (area fill) and borders for formulas is set by the Formula frame style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; nastaven&#237; pozad&#237; (v&#253;pln&#283; oblasti) a r&#225;me&#269;k&#367; pro vzorce je nastaveno pomoc&#237; stylu r&#225;me&#269;ku Vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If LibreOffice features requiring Java are to be used, it is important that the correct 32-bit or 64-bit edition matches the installed version of LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete pou&#382;&#237;vat funkce LibreOffice vy&#382;aduj&#237;c&#237; Javu, je d&#367;le&#382;it&#233;, aby spr&#225;vn&#225; 32bitov&#225; nebo 64bitov&#225; edice odpov&#237;dala nainstalovan&#233; verzi LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Selects the fonts used for the variables in a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyb&#237;r&#225; p&#237;sma pou&#382;it&#225; pro prom&#283;nn&#233; ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;27&lt;/seq0&gt;: Edit Symbols dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;27&lt;/seq0&gt;: Dialogov&#233; okno Upravit symboly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select all of the formula markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte v&#353;echny vzorce zna&#269;kovac&#237;ho jazyka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, double quotes cannot be used to enter a double quote character as text, see &#8220;&lt;bf5&gt;Text in formulas&lt;/bf5&gt;&#8221; &lt;bf6&gt;below&lt;/bf6&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dvojit&#233; uvozovky v&#353;ak nelze pou&#382;&#237;t pro zad&#225;n&#237; znaku dvojit&#233; uvozovky jako textu, viz &#8222;&lt;bf5&gt;Text ve vzorc&#237;ch&lt;/bf5&gt;&#8220;. &lt;bf6&gt;viz n&#237;&#382;e&lt;/bf6&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the formula anchoring in a document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na ukotven&#237; vzorce v dokumentu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Who is this guide for?</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro koho je tento pr&#367;vodce ur&#269;en?</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Scale all brackets</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#283;&#345;&#237;tko v&#353;ech z&#225;vorek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Lowercase</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mal&#225; p&#237;smena</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays shortcut keys that are common to all LibreOffice modules.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobrazuje kl&#225;vesov&#233; zkratky, kter&#233; jsou spole&#269;n&#233; pro v&#353;echny moduly LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Formula Editor also provides a context menu to access categories and markup language options when creating a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Editor vzorc&#367; tak&#233; poskytuje kontextovou nab&#237;dku, kter&#225; umo&#382;&#328;uje p&#345;&#237;stup ke kategori&#237;m a mo&#382;nostem jazyka zna&#269;ek p&#345;i vytv&#225;&#345;en&#237; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The LibreOffice website in various languages &lt;a0&gt;https://www.libreoffice.org/community/nlc/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Webov&#233; str&#225;nky LibreOffice v r&#367;zn&#253;ch jazyc&#237;ch &lt;a0&gt;https://www.libreoffice.org/community/nlc/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a formula is inserted into a Calc, Draw, or Impress document, the formula is inserted as an OLE object without any background (area fill) or borders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i vlo&#382;en&#237; vzorce do dokumentu Calc, Draw nebo Impress je vzorec vlo&#382;en jako objekt OLE bez pozad&#237; (v&#253;pln&#283; oblasti) a bez ohrani&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>All elements of a formula are proportionally scaled to the base size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;echny prvky vzorce jsou proporcion&#225;ln&#283; &#353;k&#225;lov&#225;ny podle z&#225;kladn&#237; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;Math&lt;/f0&gt; to create a new keyboard shortcut for Math.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Matematika&lt;/f0&gt; vytvo&#345;&#237;te novou kl&#225;vesovou zkratku pro Matematika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Minimum spacing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Minim&#225;ln&#237; rozte&#269;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This chapter explains how to customize LibreOffice Math when creating formulas for use in LibreOffice documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato kapitola vysv&#283;tluje, jak p&#345;izp&#367;sobit LibreOffice Math p&#345;i vytv&#225;&#345;en&#237; vzorc&#367; pro pou&#382;it&#237; v dokumentech LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press and hold &lt;f0&gt;Alt&lt;/f0&gt; key (macOS &#8997;) and drag the Formula Editor to a new position at the top or bottom of the Math window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te a podr&#382;te kl&#225;vesu &lt;f0&gt;Alt&lt;/f0&gt; (macOS &#8997;) a p&#345;et&#225;hn&#283;te Editor vzorc&#367; na nov&#233; m&#237;sto v horn&#237; nebo doln&#237; &#269;&#225;sti okna Matematika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formulas in documents or files</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorce v dokumentech nebo souborech</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The new font sizes are then used as default for all new formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#233; velikosti p&#237;sma se pak pou&#382;ij&#237; jako v&#253;choz&#237; pro v&#353;echny nov&#233; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Symbol or Symbol name displayed in the Symbol list must be unique before the &lt;f1&gt;Add&lt;/f1&gt; option becomes available.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Symbol nebo n&#225;zev symbolu zobrazen&#253; v seznamu Symbol mus&#237; b&#253;t jedine&#269;n&#253;, aby byla k dispozici mo&#382;nost &lt;f1&gt;P&#345;idat&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Serif</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Serif</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf1&gt;Formulas in LibreOffice documents&lt;/bf1&gt;&#8221; on page&#160;&lt;bf2&gt;19&lt;/bf2&gt; for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf1&gt;Vzorce v dokumentech LibreOffice&lt;/bf1&gt;&#8220; na str&#225;nce &lt;bf2&gt;19&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the spacing of symbols in relation to variables</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje rozestupy symbol&#367; ve vztahu k prom&#283;nn&#253;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If offline help is not installed on a computer, but connected to the Internet, a dialog opens giving the option to &lt;f2&gt;Read Help Online&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nen&#237; offline n&#225;pov&#283;da v po&#269;&#237;ta&#269;i nainstalov&#225;na, ale je p&#345;ipojena k internetu, otev&#345;e se dialogov&#233; okno s mo&#382;nost&#237; &lt;f2&gt;&#268;&#237;st n&#225;pov&#283;du online&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula Fonts</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#237;sma vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color hotpink {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva hotpink {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Extra spacing can be removed using one of two methods.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dodate&#269;n&#233; mezery lze odstranit jedn&#237;m ze dvou zp&#367;sob&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use LibreOffice on tablets, iPads, or Chromebooks, a LibreOffice based app has to be downloaded and installed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;vat LibreOffice na tabletech, iPadech nebo Chromebooc&#237;ch, je t&#345;eba st&#225;hnout a nainstalovat aplikaci zalo&#382;enou na LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To access the regularly used set operations when entering markup language into the Formula Editor, select &lt;f0&gt;Set Operations&lt;/f0&gt; in the &lt;f1&gt;Elements&lt;/f1&gt; panel on the Sidebar (Figure&#160;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li z&#237;skat p&#345;&#237;stup k pravideln&#283; pou&#382;&#237;van&#253;m nastavovac&#237;m operac&#237;m p&#345;i zad&#225;v&#225;n&#237; jazyka zna&#269;ek do Editoru vzorc&#367;, vyberte &lt;f0&gt;Mno&#382;inov&#233; operace&lt;/f0&gt; v panelu &lt;f1&gt;Prvky&lt;/f1&gt; na postrann&#237;m panelu (obr&#225;zek ).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the spacing between variables and operators, lines, and root signs and radicals.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje rozestupy mezi prom&#283;nn&#253;mi a oper&#225;tory, &#345;&#225;dky a ko&#345;enov&#253;mi znam&#233;nky a radik&#225;ly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;7&lt;/seq0&gt;: Relations</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;7&lt;/seq0&gt;: Vztahy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For information on professional support services, go to&lt;br0/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o profesion&#225;ln&#237;ch podp&#367;rn&#253;ch slu&#382;b&#225;ch naleznete na adrese&lt;br0/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make all necessary changes to the selected formula element.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prove&#271;te v&#353;echny pot&#345;ebn&#233; zm&#283;ny vybran&#233;ho prvku vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use a reserved word as text in a formula then the reserved word must be placed between double quotes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t vyhrazen&#233; slovo jako text ve vzorci, mus&#237; b&#253;t vyhrazen&#233; slovo um&#237;st&#283;no do dvojit&#253;ch uvozovek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, to change the scaling to 150%, the code in the input window appears larger.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li nap&#345;&#237;klad zm&#283;nit m&#283;&#345;&#237;tko na 150 %, k&#243;d ve vstupn&#237;m okn&#283; se zv&#283;t&#353;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Fraction Bars</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Frak&#269;n&#237; ty&#269;e</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Tablets, iPads and Chromebooks</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tablety, iPady a Chromebooky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Insert a formula by clicking on &lt;f0&gt;Insert &gt; OLE Object &gt; Formula Object&lt;/f0&gt; on the Menu bar to open the Formula Editor in Calc.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;it vzorec kliknut&#237;m na &lt;f0&gt;Vlo&#382;it &gt; Objekt OLE &gt; Objekt vzorce&lt;/f0&gt; na panelu nab&#237;dek otev&#345;ete Editor vzorc&#367; v aplikaci Calc.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If formulas are frequently inserted into documents, it is recommended to add &lt;f0&gt;Formula Object&lt;/f0&gt; tool to the Standard toolbar, or create a keyboard shortcut.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se vzorce do dokument&#367; vkl&#225;daj&#237; &#269;asto, doporu&#269;ujeme p&#345;idat n&#225;stroj &lt;f0&gt;Objekt vzorce&lt;/f0&gt; na panel n&#225;stroj&#367; Standardn&#237; nebo vytvo&#345;it kl&#225;vesovou zkratku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f1&gt;MathML&#160;2.0 (*.mml)&lt;/f1&gt; from the list of available file formats in &lt;f2&gt;File type&lt;/f2&gt; to save the formula as MathML.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vzorec ulo&#382;it jako MathML, vyberte ze seznamu dostupn&#253;ch form&#225;t&#367; soubor&#367; v &lt;f2&gt;Typ souboru&lt;/f2&gt; mo&#382;nost &lt;f1&gt;MathML 2.0 (*.mml)&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, go to &lt;f0&gt;Insert &gt; OLE Object &gt; OLE Object &lt;/f0&gt;on the Menu bar to open the Insert OLE Object dialog (Figure&#160;&lt;t1&gt;6&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; p&#345;ejd&#283;te na &lt;f0&gt;Vlo&#382;it &gt; Objekt OLE &gt; Objekt OLE &lt;/f0&gt;na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Vlo&#382;it Objekt OLE (obr&#225;zek &lt;t1&gt;6&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The following example shows a formula where the parentheses do not scale to the size of the resulting matrix.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;sleduj&#237;c&#237; p&#345;&#237;klad ukazuje vzorec, kde z&#225;vorky nem&#283;n&#237; velikost v&#253;sledn&#233; matice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This web page gives access to the LibreOffice User Guides and other useful information that can be opened in the default browser.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato webov&#225; str&#225;nka poskytuje p&#345;&#237;stup k u&#382;ivatelsk&#253;m p&#345;&#237;ru&#269;k&#225;m LibreOffice a dal&#353;&#237;m u&#382;ite&#269;n&#253;m informac&#237;m, kter&#233; lze otev&#345;&#237;t ve v&#253;choz&#237;m prohl&#237;&#382;e&#269;i.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to save the changes and close the Fonts dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; ulo&#382;te zm&#283;ny a zav&#345;ete dialogov&#233; okno P&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select in the File type drop-down list select ODF Formula (.&lt;f0&gt;odf&lt;/f0&gt;) or MathML 2.0 (.&lt;f1&gt;mml&lt;/f1&gt;) as the file type for the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;m seznamu Typ souboru vyberte jako typ souboru pro vzorec ODF Formula (.&lt;f0&gt;odf&lt;/f0&gt;) nebo MathML 2.0 (.&lt;f1&gt;mml&lt;/f1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To assign or modify a keyboard shortcut select a listed keyboard shortcut has to be selected first.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;i&#345;adit nebo upravit kl&#225;vesovou zkratku, mus&#237;te nejprve vybrat kl&#225;vesovou zkratku uvedenou v seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If required, continue to add keyboard shortcuts using Steps 1) to 6).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby pokra&#269;ujte v p&#345;id&#225;v&#225;n&#237; kl&#225;vesov&#253;ch zkratek pomoc&#237; krok&#367; 1) a&#382; 6).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;Search&lt;/f0&gt; to open the file browser and navigate to the formula library folder.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Hledat&lt;/f0&gt; otev&#345;ete prohl&#237;&#382;e&#269; soubor&#367; a p&#345;ejd&#283;te do slo&#382;ky knihovny vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color indigo {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva indigo {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Symbol&lt;/f0&gt;, enter a memorable name for the required symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do pole &lt;f0&gt;Symbol&lt;/f0&gt; zadejte zapamatovateln&#253; n&#225;zev po&#382;adovan&#233;ho symbolu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Symbol names are case sensitive, for example, &lt;f0&gt;%prime&lt;/f0&gt; is a different symbol to &lt;f1&gt;%Prime&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zvy symbol&#367; rozli&#353;uj&#237; mal&#225; a velk&#225; p&#237;smena, nap&#345;&#237;klad &lt;f0&gt;%prime&lt;/f0&gt; je jin&#253; symbol ne&#382; &lt;f1&gt;%Prime&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If all brackets are to be scalable, go to &lt;f0&gt;Format &gt; Spacing&lt;/f0&gt; on the Menu bar to open the Spacing dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud maj&#237; b&#253;t v&#353;echny z&#225;vorky &#353;k&#225;lovateln&#233;, p&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Rozte&#269;&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Rozte&#269;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the formula is completed as a new document or file, save the formula in ODF format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po dokon&#269;en&#237; vzorce jako nov&#233;ho dokumentu nebo souboru ulo&#382;te vzorec ve form&#225;tu ODF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The font used for text in a formula is the default font that has been set in the Fonts dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#237;smo pou&#382;it&#233; pro text ve vzorci je v&#253;choz&#237; p&#237;smo nastaven&#233; v dialogov&#233;m okn&#283; P&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color coral {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>kor&#225;lov&#225; barva {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Navigate to the folder created for a formula library.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te do slo&#382;ky vytvo&#345;en&#233; pro knihovnu vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, Math can create chemical formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Matematika v&#353;ak dok&#225;&#382;e vytv&#225;&#345;et chemick&#233; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If required, individual formulas in a document can use different backgrounds and borders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby mohou jednotliv&#233; vzorce v dokumentu pou&#382;&#237;vat r&#367;zn&#225; pozad&#237; a okraje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Unary/binary operators</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Un&#225;rn&#237;/bin&#225;rn&#237; oper&#225;tory</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Default&lt;/f0&gt; and select &lt;f1&gt;Yes&lt;/f1&gt; in the conformation dialog that opens to save the change in font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;V&#253;choz&#237;&lt;/f0&gt; a v&#253;b&#283;rem &lt;f1&gt;Ano&lt;/f1&gt; v otev&#345;en&#233;m dialogov&#233;m okn&#283; konformace ulo&#382;te zm&#283;nu velikosti p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A confirmation message appears before any changes are saved.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ed ulo&#382;en&#237;m zm&#283;n se zobraz&#237; potvrzovac&#237; zpr&#225;va.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice users can select a preferred set of fonts to use.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>U&#382;ivatel&#233; LibreOffice si mohou vybrat preferovanou sadu p&#237;sem, kter&#225; cht&#283;j&#237; pou&#382;&#237;vat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Symbols dialog &#8212; iGreek</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Dialogov&#233; okno Symboly &#8211; iGreek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the formula has been created or edited, close the Formula Editor using one of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po vytvo&#345;en&#237; nebo &#250;prav&#283; vzorce zav&#345;ete Editor vzorc&#367; jedn&#237;m z n&#225;sleduj&#237;c&#237;ch zp&#367;sob&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The symbol, symbol name, and symbol set are displayed in the left preview box at the bottom of the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Symbol, n&#225;zev symbolu a sada symbol&#367; se zobraz&#237; v lev&#233;m n&#225;hledov&#233;m poli v doln&#237; &#269;&#225;sti dialogov&#233;ho okna.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Text attributes of a formula cannot be changed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Textov&#233; atributy vzorce nelze m&#283;nit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To create a matrix where some values are empty, the grave accent (`) is used so that Math places a small space in the position where grave accent (`) has been placed, as shown in the following example:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro vytvo&#345;en&#237; matice, kde jsou n&#283;kter&#233; hodnoty pr&#225;zdn&#233;, se pou&#382;&#237;v&#225; hv&#283;zdi&#269;kov&#253; p&#345;&#237;zvuk (`), tak&#382;e Math um&#237;st&#237; malou mezeru na m&#237;sto, kde byl um&#237;st&#283;n hv&#283;zdi&#269;kov&#253; p&#345;&#237;zvuk (`), jak ukazuje n&#225;sleduj&#237;c&#237; p&#345;&#237;klad:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to save the keyboard shortcuts and close the Customize dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko &lt;f0&gt;OK&lt;/f0&gt; ulo&#382;te kl&#225;vesov&#233; zkratky a zav&#345;ete dialogov&#233; okno P&#345;izp&#367;sobit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Excess length</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nadm&#283;rn&#225; d&#233;lka</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition to exporting documents in PDF format, LibreOffice export formulas in the MathML format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; exportu dokument&#367; ve form&#225;tu PDF umo&#382;&#328;uje LibreOffice exportovat vzorce ve form&#225;tu MathML.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The first example simply adds an &lt;f1&gt;Enter&lt;/f1&gt; command to break the line in the markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvn&#237; p&#345;&#237;klad jednodu&#353;e p&#345;id&#225;v&#225; p&#345;&#237;kaz &lt;f1&gt;Enter&lt;/f1&gt; pro p&#345;eru&#353;en&#237; &#345;&#225;dku ve zna&#269;kovac&#237;m jazyce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Quick formula insertion</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rychl&#233; vlo&#382;en&#237; p&#345;&#237;pravku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the file for formula required and click &lt;f0&gt;Open&lt;/f0&gt; in the file browser, or double-click on the formula required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte soubor po&#382;adovan&#233;ho vzorce a klikn&#283;te na &lt;f0&gt;Otev&#345;&#237;t&lt;/f0&gt; v prohl&#237;&#382;e&#269;i soubor&#367; nebo dvakr&#225;t klikn&#283;te na po&#382;adovan&#253; vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see Chapter 2, Formulas in Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 2, Vzorce v aplikaci Writer.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 4, Customization for more information on how to add symbols.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o p&#345;id&#225;v&#225;n&#237; symbol&#367; najdete v kapitole 4, P&#345;izp&#367;soben&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color violet {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva fialov&#225; {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Position the cursor on the frame of the &lt;f0&gt;Commands&lt;/f0&gt; floating window, NOT on the title bar at the top of the window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor na r&#225;m plovouc&#237;ho okna &lt;f0&gt;P&#345;&#237;kazy&lt;/f0&gt;, NE na z&#225;hlav&#237; v horn&#237; &#269;&#225;sti okna.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 4, Customization for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 4, P&#345;izp&#367;soben&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;Modify&lt;/f0&gt; and the symbol name is changed, then click &lt;f1&gt;OK&lt;/f1&gt; to close the Edit Symbols dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;Modify&lt;/f0&gt; a n&#225;zev symbolu se zm&#283;n&#237;, pot&#233; klikn&#283;te na &lt;f1&gt;OK&lt;/f1&gt; a zav&#345;ete dialogov&#233; okno Edit Symbols.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, it is not recommended as resizing a formula using the Position and Size dialog may distort a formula making it difficult to read.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nedoporu&#269;uje se v&#353;ak, proto&#382;e zm&#283;na velikosti vzorce pomoc&#237; dialogov&#233;ho okna Pozice a velikost m&#367;&#382;e vzorec zkreslit a zt&#237;&#382;it jeho &#269;itelnost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on how to install extensions, see the &lt;f0&gt;Getting Started Guide&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o instalaci roz&#353;&#237;&#345;en&#237; naleznete v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro za&#269;&#225;te&#269;n&#237;ky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For formula backgrounds, use the options in the Area dialog pages.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro pozad&#237; vzorc&#367; pou&#382;ijte mo&#382;nosti v dialogov&#253;ch oknech Oblast.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Icons in this user guide have been taken from a LibreOffice installation set to display the Colibre set of icons.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ikony v t&#233;to u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ce byly p&#345;evzaty z instalace LibreOffice nastaven&#233; na zobrazen&#237; sady ikon Colibre.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If this happens, use the Symbols dialog to select the required special character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V takov&#233;m p&#345;&#237;pad&#283; vyberte po&#382;adovan&#253; speci&#225;ln&#237; znak pomoc&#237; dialogov&#233;ho okna Symboly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Also available at this link are the release notes for earlier versions of LibreOffice giving more information on the features included in LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na tomto odkazu jsou k dispozici tak&#233; pozn&#225;mky k vyd&#225;n&#237; d&#345;&#237;v&#283;j&#353;&#237;ch verz&#237; LibreOffice, kter&#233; poskytuj&#237; v&#237;ce informac&#237; o funkc&#237;ch obsa&#382;en&#253;ch v LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice Math is a formula and equation editor is an integral part of LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice Math je editor vzorc&#367; a rovnic, kter&#253; je ned&#237;lnou sou&#269;&#225;st&#237; LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Each formula is inserted into a spreadsheet, drawing, or slide as follows:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ka&#382;d&#253; vzorec se vlo&#382;&#237; do tabulky, v&#253;kresu nebo sn&#237;mku n&#225;sleduj&#237;c&#237;m zp&#367;sobem:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Symbol set&lt;/f0&gt;, select a symbol set in the drop-down for the selected symbol, or create a new name for the selected symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; &lt;f0&gt;Soubor symbol&#367;&lt;/f0&gt; vyberte v rozev&#237;rac&#237;m seznamu soubor symbol&#367; pro vybran&#253; symbol nebo vytvo&#345;te nov&#253; n&#225;zev vybran&#233;ho symbolu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a symbol is regularly used and is not available in Math, it can be added to the Symbols dialog (Figure&#160;&lt;t0&gt;26&lt;/t0&gt;) using the Edit Symbols dialog (Figure&#160;&lt;t1&gt;27&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je symbol pravideln&#283; pou&#382;&#237;v&#225;n a nen&#237; k dispozici v Math, lze jej p&#345;idat do dialogov&#233;ho okna Symboly (obr&#225;zek &lt;t0&gt;26&lt;/t0&gt;) pomoc&#237; dialogov&#233;ho okna Upravit symboly (obr&#225;zek &lt;t1&gt;27&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using markup language is the recommended method for creating formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro vytv&#225;&#345;en&#237; vzorc&#367; se doporu&#269;uje pou&#382;&#237;vat zna&#269;kovac&#237; jazyk.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If special characters are required in Math, then it is recommended to add the characters to the Math Catalog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jsou v matematice vy&#382;adov&#225;ny speci&#225;ln&#237; znaky, doporu&#269;ujeme je p&#345;idat do katalogu matematiky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math is most commonly used in Writer when creating text documents, but Math can also be used with other types of documents or stand-alone.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Math se nej&#269;ast&#283;ji pou&#382;&#237;v&#225; v aplikaci Writer p&#345;i vytv&#225;&#345;en&#237; textov&#253;ch dokument&#367;, ale Math lze pou&#382;&#237;t i v jin&#253;ch typech dokument&#367; nebo samostatn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If necessary, repeat steps 1 to 3 to correct the formula alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby zopakujte kroky 1 a&#382; 3, abyste zarovn&#225;n&#237; vzorce opravili.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Formula Editor reduces the formula size to match text height, as shown in the following example.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Editor vzorc&#367; zmen&#353;&#237; velikost vzorce tak, aby odpov&#237;dala v&#253;&#353;ce textu, jak ukazuje n&#225;sleduj&#237;c&#237; p&#345;&#237;klad.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using these commands, matrices and text elements in a formula can be aligned.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; t&#283;chto p&#345;&#237;kaz&#367; lze zarovn&#225;vat matice a textov&#233; prvky ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color lavender {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva levandulov&#225; {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;View &gt; Elements&lt;/f0&gt; on the Menu bar to open the &lt;f1&gt;Elements&lt;/f1&gt; panel in the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Zobrazen&#237; &gt; Prvky&lt;/f0&gt; na panelu nab&#237;dek otev&#345;ete panel &lt;f1&gt;Prvky&lt;/f1&gt; na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between the sum symbol and the upper limit.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje vzd&#225;lenost mezi sou&#269;tov&#253;m symbolem a horn&#237; hranic&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The icons used to illustrate tools available in LibreOffice may differ from the ones used in this user guide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ikony pou&#382;it&#233; pro zn&#225;zorn&#283;n&#237; n&#225;stroj&#367; dostupn&#253;ch v LibreOffice se mohou li&#353;it od ikon pou&#382;it&#253;ch v t&#233;to u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The following table shows how the markup command &lt;f0&gt;newline&lt;/f0&gt; is used to add a new line to a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;sleduj&#237;c&#237; tabulka ukazuje, jak se zna&#269;kovac&#237; p&#345;&#237;kaz &lt;f0&gt;newline&lt;/f0&gt; pou&#382;&#237;v&#225; k p&#345;id&#225;n&#237; nov&#233;ho &#345;&#225;dku do vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Answers to frequently asked questions &lt;a0&gt;https://wiki.documentfoundation.org/Faq&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Odpov&#283;di na &#269;asto kladen&#233; ot&#225;zky &lt;a0&gt;https://wiki.documentfoundation.org/Faq&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>91</seg>
      </tuv>
      <tuv lang="CS">
        <seg>91</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the excess length and line weight of the fraction bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje nadm&#283;rnou d&#233;lku a v&#225;hu &#345;&#225;dku zlomku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, there are cases where an unpaired bracket is required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V n&#283;kter&#253;ch p&#345;&#237;padech je v&#353;ak nutn&#233; pou&#382;&#237;t nep&#225;rovou z&#225;vorku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the horizontal distance between operators and variables.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje horizont&#225;ln&#237; vzd&#225;lenost mezi oper&#225;tory a prom&#283;nn&#253;mi.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on creating formulas as a separate document or file, see &#8220;&lt;bf1&gt;Creating formulas&lt;/bf1&gt;&#8221; on page&#160;&lt;bf2&gt;21&lt;/bf2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o vytv&#225;&#345;en&#237; vzorc&#367; jako samostatn&#233;ho dokumentu nebo souboru najdete v &#269;&#225;sti &#8222;&lt;bf1&gt;Vytv&#225;&#345;en&#237; vzorc&#367;&lt;/bf1&gt;&#8220; na stran&#283; &lt;bf2&gt;21&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Draw and Impress, the formula is automatically inserted into the center of the drawing or slide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikac&#237;ch Draw a Impress se vzorec automaticky vlo&#382;&#237; do st&#345;edu v&#253;kresu nebo sn&#237;mku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula Editor</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Editor vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The left column contains a sample formula and the right column contains the cross reference number, as shown by the following example.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Lev&#253; sloupec obsahuje vzorov&#253; vzorec a prav&#253; sloupec obsahuje k&#345;&#237;&#382;ov&#233; referen&#269;n&#237; &#269;&#237;slo, jak ukazuje n&#225;sleduj&#237;c&#237; p&#345;&#237;klad.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Calc, formulas are inserted into a selected cell in a spreadsheet with no style assigned to the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikaci Calc se vzorce vkl&#225;daj&#237; do vybran&#233; bu&#328;ky tabulky bez p&#345;i&#345;azen&#237; stylu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create the chart using a Calc spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te graf pomoc&#237; tabulkov&#233;ho procesoru Calc.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Chapter 3, &lt;s0/&gt;Formulas in Calc, Draw, and Impress</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kapitola 3, &lt;s0/&gt;Vzorce v Calcu, Draw a Impressu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>More information and download links to the appropriate edition for an operating system can be found at: &lt;a0&gt;https://java.com/en/download/manual.jsp&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace a odkazy na sta&#382;en&#237; p&#345;&#237;slu&#353;n&#233; edice opera&#269;n&#237;ho syst&#233;mu naleznete na adrese: &lt;a0&gt;https://java.com/en/download/manual.jsp&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The higher the value that is entered, the larger the vertical gap between the contents of the brackets and the external border of the brackets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;&#237;m vy&#353;&#353;&#237; hodnota je zad&#225;na, t&#237;m v&#283;t&#353;&#237; je svisl&#225; mezera mezi obsahem z&#225;vorek a vn&#283;j&#353;&#237;m okrajem z&#225;vorek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on formula size and formatting formula text, see Chapter 1, Creating and Editing Formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o velikosti vzorc&#367; a form&#225;tov&#225;n&#237; textu vzorc&#367; naleznete v kapitole 1, Vytv&#225;&#345;en&#237; a &#250;pravy vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In this example, the formula element &lt;f0&gt;decision variable&lt;/f0&gt; uses a color defined with the RGB values of 160, 82, 45.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tomto p&#345;&#237;kladu pou&#382;&#237;v&#225; prvek vzorce &lt;f0&gt;rozhodovac&#237; prom&#283;nn&#225;&lt;/f0&gt; barvu definovanou hodnotami RGB 160, 82, 45.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, LibreOffice can also open and save documents in many other formats, including those used by versions of Microsoft Office.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice v&#353;ak um&#237; otev&#237;rat a ukl&#225;dat dokumenty i v mnoha dal&#353;&#237;ch form&#225;tech, v&#269;etn&#283; t&#283;ch, kter&#233; pou&#382;&#237;vaj&#237; verze Microsoft Office.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Denominator</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jmenovatel</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This default setting can be changed by modifying the frame style for formulas, see the &lt;f0&gt;Writer Guide&lt;/f0&gt; for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto v&#253;choz&#237; nastaven&#237; lze zm&#283;nit &#250;pravou stylu r&#225;me&#269;ku pro vzorce, dal&#353;&#237; informace naleznete v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro zapisovatele&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between the fraction bar and the numerator.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje vzd&#225;lenost mezi sloupcem zlomku a &#269;itatelem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Braces &lt;f4&gt;{}&lt;/f4&gt; are used on each side of elements to enclose the elements and make the derivative as shown by the examples in Table&#160;&lt;t5&gt;5&lt;/t5&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na obou stran&#225;ch prvk&#367; se pou&#382;&#237;vaj&#237; z&#225;vorky &lt;f4&gt;{}&lt;/f4&gt;, kter&#233; uzav&#237;raj&#237; prvky a vytv&#225;&#345;ej&#237; odvozeniny, jak ukazuj&#237; p&#345;&#237;klady v tabulce &lt;t5&gt;5&lt;/t5&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Before inserting any formulas into a document, go to &lt;f0&gt;Format &gt; Font size&lt;/f0&gt; on the Menu bar to open the Fonts dialog (Figure&#160;&lt;t1&gt;14&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ed vlo&#382;en&#237;m vzorc&#367; do dokumentu p&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Velikost p&#237;sma&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno P&#237;sma (obr&#225;zek &lt;t1&gt;14&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the relative size for names and function elements in a formula in proportion to the base size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte relativn&#237; velikost n&#225;zv&#367; a prvk&#367; funkc&#237; ve vzorci v pom&#283;ru k z&#225;kladn&#237; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, if double quotes are required in formula text, any text text created in Writer must be contained within double quotes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jsou v&#353;ak v textu vzorce vy&#382;adov&#225;ny dvojit&#233; uvozovky, mus&#237; b&#253;t ve&#353;ker&#253; text vytvo&#345;en&#253; v aplikaci Writer obsa&#382;en v dvojit&#253;ch uvozovk&#225;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice is distributed under the Open Source Initiative (OSI) approved Mozilla Public License (MPL), see &lt;a0&gt;https://www.libreoffice.org/about-us/licenses/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice je &#353;&#237;&#345;en pod licenc&#237; Mozilla Public License (MPL) schv&#225;lenou Open Source Initiative (OSI), viz &lt;a0&gt;https://www.libreoffice.org/about-us/licenses/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Normally, when brackets are used within a matrix, the brackets do not scale as the matrix increases in size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jsou z&#225;vorky pou&#382;ity v matici, obvykle se s rostouc&#237; velikost&#237; matice nem&#283;n&#237; jejich m&#283;&#345;&#237;tko.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A formula has to be created, then copied and pasted into a chart:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec je t&#345;eba vytvo&#345;it, zkop&#237;rovat a vlo&#382;it do grafu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the LibreOffice Start Center, click on &lt;f0&gt;Math Formula&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V Centru spou&#353;t&#283;n&#237; LibreOffice klikn&#283;te na &lt;f0&gt;Vzorec&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the selected formula and select &lt;f0&gt;Wrap&lt;/f0&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na vybran&#253; vzorec a z kontextov&#233; nab&#237;dky vyberte mo&#382;nost &lt;f0&gt;Obt&#233;k&#225;n&#237; textu&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Object wrap</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obal objektu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These formulas can then be used in LibreOffice documents or as stand-alone objects.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto vzorce pak lze pou&#382;&#237;t v dokumentech LibreOffice nebo jako samostatn&#233; objekty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If necessary, scroll down in the preview box to locate the required symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby se posu&#328;te v n&#225;hledov&#233;m poli dol&#367; a vyhledejte po&#382;adovan&#253; symbol.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Delete the first placeholder symbol &lt;f0&gt;&lt;?&gt;&lt;/f0&gt; before the word &lt;f1&gt;simeq&lt;/f1&gt; in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Odstra&#328;te prvn&#237; z&#225;stupn&#253; symbol &lt;f0&gt;&lt;?&gt;&lt;/f0&gt; p&#345;ed slovem &lt;f1&gt;simeq&lt;/f1&gt; v Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Deletes the selected element or elements without requiring confirmation.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Odstran&#237; vybran&#253; prvek nebo prvky bez nutnosti potvrzen&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This allows formulas to be inserted into documents that were created using other software, for example, Microsoft Office or an internet browser.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To umo&#382;&#328;uje vkl&#225;dat vzorce do dokument&#367; vytvo&#345;en&#253;ch pomoc&#237; jin&#233;ho softwaru, nap&#345;&#237;klad Microsoft Office nebo internetov&#233;ho prohl&#237;&#382;e&#269;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the formula and select &lt;f0&gt;Anchor&lt;/f0&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na vzorec a z kontextov&#233; nab&#237;dky vyberte mo&#382;nost &lt;f0&gt;Kotven&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A formula, when inserted into a document, has text wrap and spacing on each side of the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec je po vlo&#382;en&#237; do dokumentu obt&#233;k&#225;n textem a m&#225; odstupy na obou stran&#225;ch vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To return the Formula Editor back to its position in the Math window:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vr&#225;tit Editor vzorc&#367; zp&#283;t na jeho pozici v okn&#283; Matematika:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing for superscript indexes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje rozestupy pro indexy horn&#237;ch index&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Indexes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Indexy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The third method above, using markup language in the Formula Editor, places the formula directly into the document and it is not necessary to carry out the following steps.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#345;et&#237; v&#253;&#353;e uveden&#253; zp&#367;sob, tedy pou&#382;it&#237; zna&#269;kovac&#237;ho jazyka v Editoru vzorc&#367;, um&#237;st&#237; vzorec p&#345;&#237;mo do dokumentu a nen&#237; nutn&#233; prov&#225;d&#283;t n&#225;sleduj&#237;c&#237; kroky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a new font is used for a formula, the old font remains available and can be selected again.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je pro vzorec pou&#382;ito nov&#233; p&#237;smo, star&#233; p&#237;smo z&#367;st&#225;v&#225; k dispozici a lze jej op&#283;t vybrat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a multiple line formula is required to have an equals sign at the end of a line without a term after the equals sign, use empty quotes &lt;f0&gt;&#8220;&#8221;&lt;/f0&gt;, empty braces &lt;f1&gt;{}&lt;/f1&gt;, grave character `, or tilde character &#732;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je u v&#237;ce&#345;&#225;dkov&#233;ho vzorce vy&#382;adov&#225;no, aby na konci &#345;&#225;dku bylo znam&#233;nko rovn&#237;tka bez v&#253;razu za znam&#233;nkem rovn&#237;tka, pou&#382;ijte pr&#225;zdn&#233; uvozovky &lt;f0&gt;&#8222;&#8220;&lt;/f0&gt;, pr&#225;zdn&#233; z&#225;vorky &lt;f1&gt;{}&lt;/f1&gt;, znak ` nebo znak tilda &#732;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Specifies the font used for a fixed font format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje p&#237;smo pou&#382;it&#233; pro pevn&#253; form&#225;t p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For customized operators, use the command &lt;f0&gt;oper&lt;/f0&gt; followed by the custom operator.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro vlastn&#237; oper&#225;tory pou&#382;ijte p&#345;&#237;kaz &lt;f0&gt;oper&lt;/f0&gt; n&#225;sledovan&#253; vlastn&#237;m oper&#225;torem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;Default&lt;/f0&gt; to save any changes to the font size options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;V&#253;choz&#237;&lt;/f0&gt; ulo&#382;&#237;te v&#353;echny zm&#283;ny mo&#382;nost&#237; velikosti p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math has recognized the minus sign as a prefix for the &lt;f0&gt;1&lt;/f0&gt; and has placed it as the numerator of the fraction.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Matematika rozpoznala znam&#233;nko minus jako p&#345;edponu pro &lt;f0&gt;1&lt;/f0&gt; a za&#345;adila ho do &#269;itatele zlomku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160;&lt;t3&gt;12&lt;/t3&gt; for a complete list of brackets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam z&#225;vorek najdete v tabulce &lt;t3&gt;12&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This effect is achieved by using the left &lt;f0&gt;lbrace&lt;/f0&gt; command combined with the right &lt;f1&gt;none&lt;/f1&gt; command.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tohoto efektu dos&#225;hnete pou&#382;it&#237;m lev&#233;ho p&#345;&#237;kazu &lt;f0&gt;lbrace&lt;/f0&gt; v kombinaci s prav&#253;m p&#345;&#237;kazem &lt;f1&gt;none&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Saves any changes as default settings for all new formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ulo&#382;&#237; v&#353;echny zm&#283;ny jako v&#253;choz&#237; nastaven&#237; pro v&#353;echny nov&#233; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the &lt;f0&gt;Elements&lt;/f0&gt; panel on the Sidebar, or the context menus to create a formula is a convenient way to learn the markup language used used to create formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; panelu &lt;f0&gt;Prvky&lt;/f0&gt; na postrann&#237;m panelu nebo kontextov&#253;ch nab&#237;dek k vytvo&#345;en&#237; vzorce je vhodn&#253;m zp&#367;sobem, jak se nau&#269;it zna&#269;kovac&#237; jazyk pou&#382;&#237;van&#253; k vytv&#225;&#345;en&#237; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information see the user guides for the specific LibreOffice module being used.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v u&#382;ivatelsk&#253;ch p&#345;&#237;ru&#269;k&#225;ch pro konkr&#233;tn&#237; pou&#382;&#237;van&#253; modul LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a formula is inserted into a drawing or slide, it is inserted as a floating OLE object in the center of a drawing or slide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; je vzorec vlo&#382;en do v&#253;kresu nebo sn&#237;mku, je vlo&#382;en jako plovouc&#237; objekt OLE do st&#345;edu v&#253;kresu nebo sn&#237;mku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the formula and select &lt;f0&gt;Properties&lt;/f0&gt; from the context menu, or go to &lt;f1&gt;Format &gt; Frame and Object &gt; Properties&lt;/f1&gt; on the Menu bar to open the OLE Object dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na vzorec a z kontextov&#233; nab&#237;dky vyberte &lt;f0&gt;Vlastnosti&lt;/f0&gt; nebo p&#345;ejd&#283;te na &lt;f1&gt;Form&#225;t &gt; R&#225;mec a objekt &gt; Vlastnosti&lt;/f1&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Objekt OLE.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Default&lt;/f0&gt; to save any changes as the default for all new formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;V&#253;choz&#237;&lt;/f0&gt; ulo&#382;&#237;te v&#353;echny zm&#283;ny jako v&#253;choz&#237; pro v&#353;echny nov&#233; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press the &lt;f0&gt;Esc&lt;/f0&gt; key.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te kl&#225;vesu &lt;f0&gt;Esc&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the &lt;f0&gt;From bottom&lt;/f0&gt; option is selected for vertical alignment, enter a plus or minus value for vertical alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je pro svisl&#233; zarovn&#225;n&#237; vybr&#225;na mo&#382;nost &lt;f0&gt;Zdola&lt;/f0&gt;, zadejte hodnotu plus nebo minus pro svisl&#233; zarovn&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the &lt;f0&gt;From left&lt;/f0&gt; option is selected for horizontal alignment, enter a plus or minus value for horizontal alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je pro vodorovn&#233; zarovn&#225;n&#237; vybr&#225;na mo&#382;nost &lt;f0&gt;Zleva&lt;/f0&gt;, zadejte plusovou nebo minusovou hodnotu pro vodorovn&#233; zarovn&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Floating window</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Plovouc&#237; okno</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An example of creating a formula in a Writer document is shown in Figure&#160;&lt;t0&gt;5&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad vytvo&#345;en&#237; vzorce v dokumentu Writer je uveden na obr&#225;zku &lt;t0&gt;5&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Excess size (left/right)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nadm&#283;rn&#225; velikost (vlevo/vpravo)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Keyboard shortcuts can be added to LibreOffice when creating documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i vytv&#225;&#345;en&#237; dokument&#367; lze do LibreOffice p&#345;idat kl&#225;vesov&#233; zkratky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Assign</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i&#345;azen&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: Examples list in Elements panel on Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Seznam p&#345;&#237;klad&#367; na panelu Prvky na postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;Default&lt;/f0&gt; and confirm the changes to the formula alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte &lt;f0&gt;V&#253;choz&#237;&lt;/f0&gt; a potvr&#271;te zm&#283;ny zarovn&#225;n&#237; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The following uses a matrix to align formulas on the equals sign and uses alignment commands to align the contents of each position within the matrix.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;sleduj&#237;c&#237; p&#345;&#237;klad pou&#382;&#237;v&#225; matici k zarovn&#225;n&#237; vzorc&#367; na znam&#233;nko rovnosti a p&#345;&#237;kazy pro zarovn&#225;n&#237; k zarovn&#225;n&#237; obsahu jednotliv&#253;ch pozic v matici.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on creating and editing formulas, please refer to Chapter 1, Creating and Editing Formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o vytv&#225;&#345;en&#237; a &#250;prav&#225;ch vzorc&#367; naleznete v kapitole 1, Vytv&#225;&#345;en&#237; a &#250;pravy vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Alignment dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Dialogov&#233; okno Zarovn&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;36&lt;/seq0&gt;: Others in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;36&lt;/seq0&gt;: Ostatn&#237; v panelu Elements</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Linux versions of LibreOffice may differ in a few features from the descriptions used in this user guide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Linuxov&#233; verze LibreOffice se mohou v n&#283;kter&#253;ch funkc&#237;ch li&#353;it od popis&#367; pou&#382;it&#253;ch v t&#233;to u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: Elements panel in Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: Panel Prvky v postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Adjusting formula spacing&lt;/bf0&gt;&#8221; on page&#160;&lt;bf1&gt;37&lt;/bf1&gt; for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;&#218;prava rozestup&#367; vzorc&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;37&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use a matrix in a formula, the matrix command has to be used.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li ve vzorci pou&#382;&#237;t matici, je t&#345;eba pou&#382;&#237;t p&#345;&#237;kaz matice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160;&lt;t3&gt;14&lt;/t3&gt; for a complete list of other commands.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam dal&#353;&#237;ch p&#345;&#237;kaz&#367; najdete v tabulce &lt;t3&gt;14&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Insert OLE Object &#8212; Create from file page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Vlo&#382;en&#237; objektu OLE &#8211; str&#225;nka Vytvo&#345;it ze souboru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, go to the Collabora Office website at &lt;a1&gt;https://www.collaboraoffice.com&lt;/a1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete na webov&#253;ch str&#225;nk&#225;ch Collabora Office na adrese &lt;a1&gt;https://www.collaboraoffice.com&lt;/a1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Area&lt;/f0&gt;, then select the type of fill required for the formula from the available options (Figure&#160;&lt;t1&gt;22&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;Plocha&lt;/f0&gt; a z dostupn&#253;ch mo&#382;nost&#237; vyberte typ v&#253;pln&#283; po&#382;adovan&#253; pro vzorec (obr&#225;zek &lt;t1&gt;22&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Specifies the font used for a sans font format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje p&#237;smo pou&#382;it&#233; pro bezpatkov&#233; p&#237;smo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Anchoring and aligning formulas</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ukotven&#237; a zarovn&#225;n&#237; vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on changing the background and borders for Formula frame style, see the &lt;f0&gt;Writer Guide&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o zm&#283;n&#283; pozad&#237; a r&#225;me&#269;k&#367; pro styl r&#225;me&#269;ku Vzorec naleznete v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro zapisovatele&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the right preview box at the bottom of the dialog, the name, symbol, and symbol set are displayed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V prav&#233;m n&#225;hledov&#233;m okn&#283; v doln&#237; &#269;&#225;sti dialogu se zobraz&#237; n&#225;zev, symbol a sada symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Spacing between elements in a formula is not set by using space characters in the markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mezery mezi prvky ve vzorci se nenastavuj&#237; pomoc&#237; znak&#367; mezery ve zna&#269;kovac&#237;m jazyce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For an UPPERCASE Greek character, type a percentage % sign, then type the character name in UPPERCASE using English.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro &#345;eck&#253; znak UPPERCASE napi&#353;te procentn&#237; znak % a pot&#233; napi&#353;te n&#225;zev znaku UPPERCASE pomoc&#237; &#269;e&#353;tiny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula size is set by the formula font size when a formula is created.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost vzorce je p&#345;i vytv&#225;&#345;en&#237; vzorce nastavena velikost&#237; p&#237;sma vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Computers and laptops</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po&#269;&#237;ta&#269;e a notebooky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;t2&gt;17&lt;/t2&gt;&lt;s3/&gt;Shows the full list of special characters that are available in LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;t2&gt;17&lt;/t2&gt;&lt;s3/&gt;Uv&#225;d&#237; &#250;pln&#253; seznam speci&#225;ln&#237;ch znak&#367;, kter&#233; jsou k dispozici v LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on the &lt;f4&gt;sum&lt;/f4&gt; and &lt;f5&gt;int&lt;/f5&gt; commands, see Appendix A, Commands Reference.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o p&#345;&#237;kazech &lt;f4&gt;sou&#269;et&lt;/f4&gt; a &lt;f5&gt;cel&#233;&lt;/f5&gt; najdete v dodatku A, Reference p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The frame size for a formula depends on the setting of the formula font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost r&#225;me&#269;ku pro vzorec z&#225;vis&#237; na nastaven&#237; velikosti p&#237;sma vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A reserved word is a word that is used by LibreOffice as a command in the Math markup language and cannot be used as a variable name or entered into a formula as text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyhrazen&#233; slovo je slovo, kter&#233; LibreOffice pou&#382;&#237;v&#225; jako p&#345;&#237;kaz ve zna&#269;kovac&#237;m jazyce Math a kter&#233; nelze pou&#382;&#237;t jako n&#225;zev prom&#283;nn&#233; nebo zadat do vzorce jako text.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creating formulas frequently in documents, LibreOffice can be customized by adding extensions that are designed to help in the creation of formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;ast&#233; vytv&#225;&#345;en&#237; vzorc&#367; v dokumentech LibreOffice lze p&#345;izp&#367;sobit p&#345;id&#225;n&#237;m roz&#353;&#237;&#345;en&#237;, kter&#225; jsou ur&#269;ena k usnadn&#283;n&#237; vytv&#225;&#345;en&#237; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the formula is selected for editing, the Writer Formula Editor opens, as shown by the example in Figure&#160;&lt;t0&gt;18&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru vzorce k &#250;prav&#283; se otev&#345;e Editor vzorc&#367; Writer, jak ukazuje p&#345;&#237;klad na obr&#225;zku &lt;t0&gt;18&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To select the formula and open Formula Editor using one of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;r vzorce a otev&#345;en&#237; Editoru vzorc&#367; jedn&#237;m z n&#225;sleduj&#237;c&#237;ch zp&#367;sob&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;37&lt;/seq0&gt;: Symbols dialog &#8212; Greek characters</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;37&lt;/seq0&gt;: Dialogov&#233; okno Symboly &#8211; &#345;eck&#233; znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>abs x = left lbrace stack {x "for" x &lt;br0/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>abs x = left lbrace stack {x "for" x &lt;br0/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When working with running text in a formula, it may be necessary to also include spacing at the end of formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pr&#225;ci s b&#283;&#382;&#237;c&#237;m textem ve vzorci m&#367;&#382;e b&#253;t nutn&#233; zahrnout i mezery na konci vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Lists the available categories for functions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobrazuje seznam dostupn&#253;ch kategori&#237; funkc&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color crimson {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva crimson {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;6&lt;/seq0&gt;: Unary/binary operators</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;6&lt;/seq0&gt;: Un&#225;rn&#237;/bin&#225;rn&#237; oper&#225;tory</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays a preview of the current selection.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; n&#225;hled aktu&#225;ln&#237;ho v&#253;b&#283;ru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;34&lt;/seq0&gt;: Brackets in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;34&lt;/seq0&gt;: Z&#225;vorky na panelu Elements</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Fractions</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zlomky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, a matrix can be used to align formulas on the equals sign (=) character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K zarovn&#225;n&#237; vzorc&#367; na znak rovn&#237;tka (=) v&#353;ak lze pou&#382;&#237;t matici.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press the &lt;f2&gt;F9&lt;/f2&gt; key or select &lt;f3&gt;View &gt; Update&lt;/f3&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te kl&#225;vesu &lt;f2&gt;F9&lt;/f2&gt; nebo vyberte &lt;f3&gt;Zobrazen&#237; &gt; Aktualizace&lt;/f3&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula Preview</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;hled vzorce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the text size in a formula relative to the base size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte velikost textu ve vzorci vzhledem k z&#225;kladn&#237; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Close&lt;/f0&gt; to close the Symbols dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Zav&#345;&#237;t&lt;/f0&gt; zav&#345;ete dialogov&#233; okno Symboly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The option can only be used in combination with &lt;f0&gt;Scale all brackets&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tuto mo&#382;nost lze pou&#382;&#237;t pouze v kombinaci s &lt;f0&gt;Zv&#283;t&#353;ovat v&#353;echny z&#225;vorky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Tools toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Panel n&#225;stroj&#367; N&#225;stroje</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;28&lt;/seq0&gt;: Unary/Binary Operators in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;28&lt;/seq0&gt;: Un&#225;rn&#237;/bin&#225;rn&#237; oper&#225;tory v panelu Elements</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the name of a symbol from the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte n&#225;zev symbolu z rozev&#237;rac&#237;ho seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, the STIX font was developed for use in mathematical and technical texts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad p&#237;smo STIX bylo vyvinuto pro pou&#382;it&#237; v matematick&#253;ch a technick&#253;ch textech.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the spacing between the fraction bar and the numerator or denominator.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje vzd&#225;lenost mezi sloupcem zlomku a &#269;itatelem nebo jmenovatelem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the symbol character required and it appears in the preview box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte po&#382;adovan&#253; znak symbolu a ten se zobraz&#237; v n&#225;hledov&#233;m poli.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;5&lt;/seq0&gt;: Adding derivatives</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;5&lt;/seq0&gt;: P&#345;id&#225;n&#237; deriv&#225;t&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If necessary, repeat steps 1 to 4 to correct the formula alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby zopakujte kroky 1 a&#382; 4, abyste zarovn&#225;n&#237; vzorce opravili.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The app is called &lt;f0&gt;Collabora Office&lt;/f0&gt;, which uses the same technology as LibreOffice and is very similar in operation to LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aplikace se jmenuje &lt;f0&gt;Collabora Office&lt;/f0&gt;, vyu&#382;&#237;v&#225; stejnou technologii jako LibreOffice a jej&#237; ovl&#225;d&#225;n&#237; je velmi podobn&#233; LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The AutoText entry &lt;f0&gt;fn&lt;/f0&gt; (formula numbered) is used to automatically add a numbered cross reference to formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Polo&#382;ka automatick&#233;ho textu &lt;f0&gt;fn&lt;/f0&gt; (vzorec &#269;&#237;slovan&#253;) slou&#382;&#237; k automatick&#233;mu p&#345;id&#225;n&#237; &#269;&#237;slovan&#233;ho k&#345;&#237;&#382;ov&#233;ho odkazu do vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color seagreen {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva seagreen {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;15&lt;/seq0&gt;: Greek characters</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;15&lt;/seq0&gt;: &#344;eck&#233; znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160;&lt;t3&gt;2&lt;/t3&gt; for a complete list of relations.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam vztah&#367; naleznete v tabulce &lt;t3&gt;2&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For an italic Greek character, type a percentage % sign followed by the i character, then type the English name of the Greek character in lower or UPPER case.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro &#345;eck&#253; znak psan&#253; kurz&#237;vou zadejte procentn&#237; znak % n&#225;sledovan&#253; znakem i a pot&#233; zadejte anglick&#253; n&#225;zev &#345;eck&#233;ho znaku mal&#253;mi nebo velk&#253;mi p&#237;smeny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Column spacing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozte&#269; sloup&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For formula borders, use the options in the Line dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro ohrani&#269;en&#237; vzorc&#367; pou&#382;ijte mo&#382;nosti v dialogov&#233;m okn&#283; &#268;&#225;ra.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Another forum that provides support for LibreOffice, among other open source office suites &lt;a0&gt;https://forum.openoffice.org/en/forum/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; f&#243;rum, kter&#233; poskytuje podporu pro LibreOffice a dal&#353;&#237; open source kancel&#225;&#345;sk&#233; bal&#237;ky &lt;a0&gt;https://forum.openoffice.org/en/forum/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Font Sizes dialog ((Figure&#160;&lt;t0&gt;13&lt;/t0&gt;) specifies the font sizes used in a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Velikosti p&#237;sma ((Obr&#225;zek &lt;t0&gt;13&lt;/t0&gt;) ur&#269;uje velikosti p&#237;sma pou&#382;it&#233; ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the normal installation of Math, Math creates functions using normal characters and variables in &lt;f0&gt;italic&lt;/f0&gt; characters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V b&#283;&#382;n&#233; instalaci programu Math vytv&#225;&#345;&#237; Math funkce pomoc&#237; b&#283;&#382;n&#253;ch znak&#367; a prom&#283;nn&#233; pomoc&#237; znak&#367; &lt;f0&gt;kurz&#237;va&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Depending on the LibreOffice module being used when inserting a formula, the cursor position changes of where to insert the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V z&#225;vislosti na pou&#382;it&#233;m modulu LibreOffice se p&#345;i vkl&#225;d&#225;n&#237; vzorce m&#283;n&#237; pozice kurzoru, kam se m&#225; vzorec vlo&#382;it.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Lists the available function categories for keyboard shortcuts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobrazuje seznam dostupn&#253;ch kategori&#237; funkc&#237; pro kl&#225;vesov&#233; zkratky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Also, refer to the &lt;f0&gt;Getting Started Guide&lt;/f0&gt; for more information on customizing LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o p&#345;izp&#367;soben&#237; LibreOffice naleznete tak&#233; v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro za&#269;&#225;te&#269;n&#237;ky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see Chapter 4, Customization or the &lt;f1&gt;Getting Started Guide&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 4, P&#345;izp&#367;soben&#237; nebo v &lt;f1&gt;P&#345;&#237;ru&#269;ce pro za&#269;&#225;te&#269;n&#237;ky&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color midnightblue {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva midnightblue {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Preview Field</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;hled pole</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is not possible in Math to create multiple line formulas when a line ends with an equals sign and continue the formula on a new line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V programu Math nen&#237; mo&#382;n&#233; vytv&#225;&#345;et v&#237;ce&#345;&#225;dkov&#233; vzorce, pokud &#345;&#225;dek kon&#269;&#237; znam&#233;nkem rovn&#237;tka, a pokra&#269;ovat ve vzorci na nov&#233;m &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use commands, for example &lt;f0&gt;lbrace&lt;/f0&gt; and &lt;f1&gt;rbrace&lt;/f1&gt; for literal braces.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro doslovn&#233; z&#225;vorky pou&#382;ijte p&#345;&#237;kazy, nap&#345;&#237;klad &lt;f0&gt;lbrace&lt;/f0&gt; a &lt;f1&gt;rbrace&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Object wrap and spacing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obalov&#225;n&#237; a rozestupy mezi objekty</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Changing formula font size</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na velikosti p&#237;sma vzorce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Old symbol set</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Star&#225; sada symbol&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information and an introduction to all of the LibreOffice modules, see the &lt;f0&gt;Getting Started Guide&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace a &#250;vodn&#237; informace o v&#353;ech modulech LibreOffice najdete v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro za&#269;&#225;te&#269;n&#237;ky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;Modify&lt;/f0&gt; and the new keyboard shortcut appears in &lt;f1&gt;Keys&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte &lt;f0&gt;Modify&lt;/f0&gt; a nov&#225; kl&#225;vesov&#225; zkratka se zobraz&#237; v &lt;f1&gt;Kl&#225;vesy&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Greek characters are commonly used in formulas, but cannot be entered into a formula using the &lt;f0&gt;Elements&lt;/f0&gt; panel in the sidebar, or the context menu in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#344;eck&#233; znaky se b&#283;&#382;n&#283; pou&#382;&#237;vaj&#237; ve vzorc&#237;ch, ale nelze je zadat do vzorce pomoc&#237; panelu &lt;f0&gt;Prvky&lt;/f0&gt; na postrann&#237;m panelu nebo kontextov&#233; nab&#237;dky v Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When large formulas are placed within a line of text, the formula elements can be higher than the text height.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jsou velk&#233; vzorce um&#237;st&#283;ny v &#345;&#225;dku textu, mohou b&#253;t prvky vzorce vy&#353;&#353;&#237; ne&#382; v&#253;&#353;ka textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Numerator</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;itatel</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click in the document at the position where a cross reference for a formula is required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te v dokumentu na m&#237;sto, kde je po&#382;adov&#225;n k&#345;&#237;&#382;ov&#253; odkaz na vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Change the anchoring type of formulas in a Calc spreadsheet as follows:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;&#328;te typ ukotven&#237; vzorc&#367; v tabulce Calc takto:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Some of the previously included icon sets are now available only as extensions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#233; z d&#345;&#237;ve zahrnut&#253;ch sad ikon jsou nyn&#237; k dispozici pouze jako roz&#353;&#237;&#345;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Position the cursor on the title bar of the &lt;f0&gt;Elements&lt;/f0&gt; panel on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor na z&#225;hlav&#237; panelu &lt;f0&gt;Prvky&lt;/f0&gt; na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When this option is not selected, the formula is treated as an OLE object on conversion into a &lt;f0&gt;.doc &lt;/f0&gt;format and remains linked to LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud tato mo&#382;nost nen&#237; vybr&#225;na, vzorec se p&#345;i p&#345;evodu do form&#225;tu &lt;f0&gt;.doc &lt;/f0&gt; pova&#382;uje za objekt OLE a z&#367;stane propojen s LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-click the chart object to open editing mode, then paste the formula into the chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Poklep&#225;n&#237;m na objekt grafu otev&#345;ete re&#382;im &#250;prav a pot&#233; vlo&#382;te vzorec do grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A list of all brackets available within Math can be found in Appendix A, Commands Reference.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Seznam v&#353;ech z&#225;vorek, kter&#233; jsou k dispozici v programu Math, naleznete v P&#345;&#237;loze A, Reference p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the default spacing used for all formulas in a LibreOffice document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na v&#253;choz&#237;ho &#345;&#225;dkov&#225;n&#237; pro v&#353;echny vzorce v dokumentu LibreOffice:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Resets any modified keyboard shortcut to the default setting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obnov&#237; v&#253;choz&#237; nastaven&#237; jak&#233;koli zm&#283;n&#283;n&#233; kl&#225;vesov&#233; zkratky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between matrix elements in a column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje rozestupy mezi prvky matice ve sloupci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The new or edited formula is then pasted into the chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#253; nebo upraven&#253; vzorec se pot&#233; vlo&#382;&#237; do grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When changing font style for symbols, select from the options in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i zm&#283;n&#283; stylu p&#237;sma pro symboly vyberte z mo&#382;nost&#237; v rozev&#237;rac&#237;m seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Enter Multiplication symbol using one of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte symbol n&#225;soben&#237; jedn&#237;m z n&#225;sleduj&#237;c&#237;ch zp&#367;sob&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Elements&lt;/f0&gt; panel and the context menu in the Formula Editor provide the most common options and symbols used in formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel &lt;f0&gt;Prvky&lt;/f0&gt; a kontextov&#225; nab&#237;dka v Editoru vzorc&#367; poskytuj&#237; nejb&#283;&#382;n&#283;j&#353;&#237; mo&#382;nosti a symboly pou&#382;&#237;van&#233; ve vzorc&#237;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Delete&lt;/f0&gt; and the symbol is deleted from the symbol set without any confirmation.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Odstranit&lt;/f0&gt; se symbol bez potvrzen&#237; odstran&#237; ze sady symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Where there is no icon displayed in the &lt;f1&gt;Elements&lt;/f1&gt; panel, then the function or command has to be entered into the Formula Editor using markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se v panelu &lt;f1&gt;Prvky&lt;/f1&gt; nezobrazuje &#382;&#225;dn&#225; ikona, je t&#345;eba funkci nebo p&#345;&#237;kaz zadat do Editoru vzorc&#367; pomoc&#237; zna&#269;kovac&#237;ho jazyka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This chapter explains what options can changed for a formula within a Writer document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato kapitola vysv&#283;tluje, jak&#233; mo&#382;nosti lze zm&#283;nit pro vzorec v dokumentu Writer.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;16&lt;/seq0&gt;: Italic Greek characters</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;16&lt;/seq0&gt;: Kurz&#237;va &#345;eck&#253;ch znak&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>HTML colors can be used in a formula and these are defined using a hex number.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve vzorci lze pou&#382;&#237;t barvy HTML, kter&#233; jsou definov&#225;ny pomoc&#237; hexadecim&#225;ln&#237;ho &#269;&#237;sla.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Note that the commands are applied to any text placed between the double quotes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;imn&#283;te si, &#382;e p&#345;&#237;kazy se pou&#382;ij&#237; na jak&#253;koli text um&#237;st&#283;n&#253; mezi uvozovkami.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type a function name in the text field to search for the function in the keyboard shortcuts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte n&#225;zev funkce do textov&#233;ho pole a vyhledejte ji v kl&#225;vesov&#253;ch zkratk&#225;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When creating new keyboard shortcuts, make sure that the keyboard shortcut is NOT already in use by LibreOffice or the computer system.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i vytv&#225;&#345;en&#237; nov&#253;ch kl&#225;vesov&#253;ch zkratek se ujist&#283;te, &#382;e dan&#225; kl&#225;vesov&#225; zkratka ji&#382; nen&#237; pou&#382;&#237;v&#225;na v LibreOffice nebo v syst&#233;mu po&#269;&#237;ta&#269;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;12&lt;/t0&gt;&lt;s1/&gt;|&lt;t2&gt;Math Guide 24.8&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;12&lt;/t0&gt;&lt;s1/&gt;|&lt;t2&gt;Matematick&#253; pr&#367;vodce 24.8&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-clicking on the inserted formula opens Math with the formula selected for editing in the Math Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dvojklikem na vlo&#382;en&#253; vzorec se otev&#345;e Math s vybran&#253;m vzorcem k &#250;prav&#225;m v Editoru matematick&#253;ch vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Old symbol</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Star&#253; symbol</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The left border is positioned between the formula and background.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Lev&#253; okraj je um&#237;st&#283;n mezi vzorec a pozad&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The drop-down list displays the names of the available symbol sets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;m seznamu se zobraz&#237; n&#225;zvy dostupn&#253;ch sad symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Old symbol&lt;/f0&gt;, select the symbol for deletion from the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Star&#253; symbol&lt;/f0&gt; vyberte z rozev&#237;rac&#237;ho seznamu symbol, kter&#253; chcete odstranit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A formula in the formula library cannot be inserted into a document by dragging and dropping, or by using &lt;f0&gt;Insert &gt; File&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec z knihovny vzorc&#367; nelze vlo&#382;it do dokumentu p&#345;eta&#382;en&#237;m nebo pomoc&#237; &lt;f0&gt;Vlo&#382;it &gt; Soubor&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see Chapter 4, Customization.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 4, P&#345;izp&#367;soben&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, formula size and changing text format in a formula cannot be carried out.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost vzorce a zm&#283;nu form&#225;tu textu ve vzorci v&#353;ak nelze prov&#233;st.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use one of the following methods to create a formula as a separate document or file:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K vytvo&#345;en&#237; vzorce jako samostatn&#233;ho dokumentu nebo souboru pou&#382;ijte jednu z n&#225;sleduj&#237;c&#237;ch metod:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click in a spreadsheet cell to deselect a chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m do bu&#328;ky tabulky zru&#353;&#237;te v&#253;b&#283;r grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Table&#160;&lt;t5&gt;15&lt;/t5&gt; for a full list of lowercase Greek characters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam mal&#253;ch &#345;eck&#253;ch znak&#367; najdete v tabulce &lt;t5&gt;15&lt;/t5&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This information is often requested if the community is asked for help or assistance with the software (in macOS, this option is found under &lt;f0&gt;LibreOffice&lt;/f0&gt; on the Menu bar}.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto informace jsou &#269;asto vy&#382;adov&#225;ny, pokud je komunita po&#382;&#225;d&#225;na o pomoc nebo asistenci se softwarem (v syst&#233;mu macOS se tato mo&#382;nost nach&#225;z&#237; pod &lt;f0&gt;LibreOffice&lt;/f0&gt; na panelu nab&#237;dek}.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-click the Greek character required, or select the Greek character and click &lt;f0&gt;Insert&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dvakr&#225;t klikn&#283;te na po&#382;adovan&#253; &#345;eck&#253; znak nebo vyberte &#345;eck&#253; znak a klikn&#283;te na &lt;f0&gt;Vlo&#382;it&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Adjusts the percentage excess size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Upravuje procentu&#225;ln&#237; velikost nadm&#283;rku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on changing fonts in a formula, see Chapter 1, Creating and Editing Formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o zm&#283;n&#283; p&#237;sma ve vzorci naleznete v kapitole 1, Vytv&#225;&#345;en&#237; a &#250;pravy vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 2, Formulas in Writer&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;49&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 2, Vzorce ve Writeru&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;49&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on keyboard shortcuts, see &lt;f1&gt;LibreOffice Help&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o kl&#225;vesov&#253;ch zkratk&#225;ch najdete v n&#225;pov&#283;d&#283; &lt;f1&gt;N&#225;pov&#283;da k aplikaci LibreOffice&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If required, click on &lt;f0&gt;Delete&lt;/f0&gt; if an existing symbol is no longer required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby klikn&#283;te na &lt;f0&gt;Odstranit&lt;/f0&gt;, pokud ji&#382; existuj&#237;c&#237; symbol nen&#237; pot&#345;eba.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Contibutor: The LibreOffice Documentation Team Publisher: The Document Foundation</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Contibutor: Vydavatel: The LibreOffice Documentation Team: The Document Foundation</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The top border is positioned between the formula and background.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Horn&#237; r&#225;me&#269;ek je um&#237;st&#283;n mezi vzorcem a pozad&#237;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Borders&lt;/f0&gt;, then select the of border properties required for the formula from the available options (Figure&#160;&lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;Okraje&lt;/f0&gt; a z dostupn&#253;ch mo&#382;nost&#237; vyberte vlastnosti okraj&#367; po&#382;adovan&#233; pro vzorec (obr&#225;zek &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Spacing dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Dialogov&#233; okno Rozestupy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice comes with an extensive Help system and is used as the first line of support.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice je vybaven rozs&#225;hl&#253;m syst&#233;mem n&#225;pov&#283;dy a slou&#382;&#237; jako prvn&#237; linie podpory.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Mailing lists for native languages &lt;a0&gt;https://wiki.documentfoundation.org/Local_Mailing_Lists&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po&#353;tovn&#237; konference pro mate&#345;sk&#233; jazyky &lt;a0&gt;https://wiki.documentfoundation.org/Local_Mailing_Lists&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Insert OLE Object dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Dialogov&#233; okno Vlo&#382;it objekt OLE</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the category &lt;f0&gt;Relations&lt;/f0&gt;, then select the symbol &lt;f1&gt;Is Similar Or Equal&lt;/f1&gt; using one of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte kategorii &lt;f0&gt;Relace&lt;/f0&gt; a pot&#233; vyberte symbol &lt;f1&gt;Je podobn&#233; nebo rovno&lt;/f1&gt; jedn&#237;m z n&#225;sleduj&#237;c&#237;ch zp&#367;sob&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The available symbols change according to the selected category.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dostupn&#233; symboly se m&#283;n&#237; podle vybran&#233; kategorie.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Matrices</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Matice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 1, Creating and Editing Formulas for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 1, Vytv&#225;&#345;en&#237; a &#250;pravy vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Any new formulas created will use the new spacing for formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve&#353;ker&#233; nov&#283; vytvo&#345;en&#233; vzorce budou pou&#382;&#237;vat nov&#233; rozte&#269;e pro vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the font size used in a formula already inserted into a LibreOffice document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na velikosti p&#237;sma pou&#382;it&#233;ho ve vzorci ji&#382; vlo&#382;en&#233;m do dokumentu LibreOffice:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to save the changes and close the OLE Object dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko &lt;f0&gt;OK&lt;/f0&gt; ulo&#382;te zm&#283;ny a zav&#345;ete dialogov&#233; okno Objekt OLE.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If custom fonts have been added to Math (see Chapter 1, Creating and Editing Formulas), then replace the first placeholder with the custom font name.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud byla do programu Math p&#345;id&#225;na vlastn&#237; p&#237;sma (viz kapitola 1, Vytv&#225;&#345;en&#237; a &#250;pravy vzorc&#367;), nahra&#271;te prvn&#237; z&#225;stupn&#253; symbol n&#225;zvem vlastn&#237;ho p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Some keystrokes and menu items are different on computers operating macOS from computers using Windows and Linux operating systems.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#233; kl&#225;vesy a polo&#382;ky nab&#237;dek se v po&#269;&#237;ta&#269;&#237;ch s opera&#269;n&#237;m syst&#233;mem macOS li&#353;&#237; od po&#269;&#237;ta&#269;&#367; s opera&#269;n&#237;mi syst&#233;my Windows a Linux.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: OLE Object dialog &#8212; Borders page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Dialogov&#233; okno Objekt OLE &#8211; str&#225;nka Hranice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a formula has to be edited, the procedure above has to be repeated to create a new formula, or edit the existing formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je t&#345;eba vzorec upravit, je t&#345;eba zopakovat v&#253;&#353;e uveden&#253; postup pro vytvo&#345;en&#237; nov&#233;ho vzorce nebo &#250;pravu st&#225;vaj&#237;c&#237;ho vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the category required for the formula from the &lt;f0&gt;Categories&lt;/f0&gt; drop-down list at the top of the &lt;f1&gt;Elements&lt;/f1&gt; panel.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z rozev&#237;rac&#237;ho seznamu &lt;f0&gt;Kategorie&lt;/f0&gt; v horn&#237; &#269;&#225;sti panelu &lt;f1&gt;Prvky&lt;/f1&gt; vyberte kategorii po&#382;adovanou pro vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, &lt;f2&gt;2%&#160;=&#160;0.02&lt;/f2&gt; cannot be entered into markup language and expect the same characters to appear in a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad &lt;f2&gt;2% = 0,02&lt;/f2&gt; nelze zadat do zna&#269;kovac&#237;ho jazyka a o&#269;ek&#225;vat, &#382;e se ve vzorci objev&#237; stejn&#233; znaky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The first placeholder is replaced with the name of the font and the second placeholder is replaced with the selected formula values or text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvn&#237; z&#225;stupn&#253; symbol je nahrazen n&#225;zvem p&#237;sma a druh&#253; z&#225;stupn&#253; symbol je nahrazen vybran&#253;mi hodnotami vzorce nebo textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For a full list of commands that can be used in the Formula Editor, see Appendix A, Commands Reference.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam p&#345;&#237;kaz&#367;, kter&#233; lze pou&#382;&#237;t v Editoru vzorc&#367;, najdete v dodatku A, Reference p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To individually adjust the spacing for a formula positioned in a Writer document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Individu&#225;ln&#237; nastaven&#237; mezer mezi vzorci um&#237;st&#283;n&#253;mi v dokumentu Writer:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Calc, click in the spreadsheet cell where the formula is being inserted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikaci Calc klikn&#283;te do bu&#328;ky tabulky, do kter&#233; se vzorec vkl&#225;d&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, chemical symbols are normally written in uppercase using non-italic characters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chemick&#233; symboly se v&#353;ak obvykle p&#237;&#353;&#237; velk&#253;mi p&#237;smeny a bez pou&#382;it&#237; velk&#253;ch p&#237;smen.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Symbol options</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;nosti symbol&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An example is shown in Figure&#160;&lt;t0&gt;8&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad je uveden na obr&#225;zku &lt;t0&gt;8&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the horizontal distance between the contents and the upper end of the brackets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje vodorovnou vzd&#225;lenost mezi obsahem a horn&#237;m koncem z&#225;vorek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Symbol set</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sada symbol&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Following is an example of how to add a keyboard shortcut for inserting a formula into a LibreOffice document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;sleduje p&#345;&#237;klad p&#345;id&#225;n&#237; kl&#225;vesov&#233; zkratky pro vlo&#382;en&#237; vzorce do dokumentu LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Symbols dialog &#8212; Greek</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Dialogov&#233; okno Symboly &#8211; &#345;e&#269;tina</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click in the Formula Editor and select &lt;f0&gt;Relations &gt; &lt;/f0&gt;&lt;f1&gt;a simeq b&lt;/f1&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Right-click in the Formula Editor and select &lt;f0&gt;PL000 &gt; &lt;/f0&gt;&lt;f1&gt;a simeq b&lt;/f1&gt; from the context menu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: OLE Object dialog &#8212; Area page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Dialogov&#233; okno Objekt OLE &#8211; str&#225;nka Oblast</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the formula element to be changed using one of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte prvek vzorce, kter&#253; chcete zm&#283;nit, pomoc&#237; jedn&#233; z n&#225;sleduj&#237;c&#237;ch metod:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create the required formula in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te po&#382;adovan&#253; vzorec v Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Each operating system has several versions and can be customized by users (fonts, colors, themes, window managers).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ka&#382;d&#253; opera&#269;n&#237; syst&#233;m m&#225; n&#283;kolik verz&#237; a u&#382;ivatel&#233; si je mohou p&#345;izp&#367;sobit (p&#237;sma, barvy, t&#233;mata, spr&#225;vci oken).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Upper limit</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Horn&#237; hranice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Information about social networking &lt;a0&gt;https://wiki.documentfoundation.org/Website/Web_Sites_services&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o soci&#225;ln&#237;ch s&#237;t&#237;ch &lt;a0&gt;https://wiki.documentfoundation.org/Website/Web_Sites_services&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Relative Sizes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Relativn&#237; velikosti</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, when the &lt;f6&gt;Enter&lt;/f6&gt; key is used, the markup language in the Formula Editor goes to a new line, but the resulting formula does not have two lines.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pou&#382;it&#237; kl&#225;vesy &lt;f6&gt;Enter&lt;/f6&gt; v&#353;ak zna&#269;kovac&#237; jazyk v Editoru vzorc&#367; p&#345;ejde na nov&#253; &#345;&#225;dek, ale v&#253;sledn&#253; vzorec nem&#225; dva &#345;&#225;dky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When using brackets in a formula, Math expects that for every opening bracket there will be a closing bracket.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pou&#382;it&#237; z&#225;vorek ve vzorci Math o&#269;ek&#225;v&#225;, &#382;e ke ka&#382;d&#233; otev&#237;rac&#237; z&#225;vorce bude pat&#345;it z&#225;vorka uzav&#237;rac&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on how to modify or assign drawing object styles, see the &lt;f1&gt;Draw Guide&lt;/f1&gt; or &lt;f2&gt;Impress Guide&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o &#250;prav&#283; nebo p&#345;i&#345;azen&#237; styl&#367; objekt&#367; kreslen&#237; naleznete v &lt;f1&gt;P&#345;&#237;ru&#269;ce ke kreslen&#237;&lt;/f1&gt; nebo &lt;f2&gt;P&#345;&#237;ru&#269;ce k tisku&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the left preview box at the bottom of the dialog, the name, symbol, and symbol set are displayed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V lev&#233;m n&#225;hledov&#233;m okn&#283; v doln&#237; &#269;&#225;sti dialogu se zobraz&#237; n&#225;zev, symbol a sada symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The extension &lt;f0&gt;Formatting of All Math Formulas&lt;/f0&gt; can be used to change font name and font size for all or selected formulas in a document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Roz&#353;&#237;&#345;en&#237; &lt;f0&gt;Form&#225;tov&#225;n&#237; v&#353;ech matematick&#253;ch vzorc&#367;&lt;/f0&gt; lze pou&#382;&#237;t ke zm&#283;n&#283; n&#225;zvu a velikosti p&#237;sma pro v&#353;echny nebo vybran&#233; vzorce v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Any new formulas created will use the new formula alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;echny nov&#283; vytvo&#345;en&#233; vzorce budou pou&#382;&#237;vat nov&#233; zarovn&#225;n&#237; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Only formulas inserted after changing in formula alignment use the new default settings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pouze vzorce vlo&#382;en&#233; po zm&#283;n&#283; zarovn&#225;n&#237; vzorc&#367; pou&#382;&#237;vaj&#237; nov&#233; v&#253;choz&#237; nastaven&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Special characters are normally entered into a formula using the Symbols dialog (Figure&#160;&lt;t0&gt;37&lt;/t0&gt; and Figure&#160;&lt;t1&gt;38&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Speci&#225;ln&#237; znaky se do vzorce obvykle zad&#225;vaj&#237; pomoc&#237; dialogov&#233;ho okna Symboly (obr&#225;zek &lt;t0&gt;37&lt;/t0&gt; a obr&#225;zek &lt;t1&gt;38&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The spacing on each side of the equals sign cab be reduced if the inter-column spacing of the matrix is adjusted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se uprav&#237; mezisloupcov&#225; vzd&#225;lenost matice, zmen&#353;&#237; se vzd&#225;lenost na obou stran&#225;ch znam&#233;nka rovnosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other fonts can be added using the &lt;f3&gt;Modify&lt;/f3&gt; option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; p&#237;sma lze p&#345;idat pomoc&#237; mo&#382;nosti &lt;f3&gt;Modify&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the type of the new keyboard shortcut, as follows:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte typ nov&#233; kl&#225;vesov&#233; zkratky takto:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For any formulas already inserted into a document before the default alignment was changed, the new default alignment is not applied.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>U vzorc&#367;, kter&#233; ji&#382; byly do dokumentu vlo&#382;eny p&#345;ed zm&#283;nou v&#253;choz&#237;ho zarovn&#225;n&#237;, se nov&#233; v&#253;choz&#237; zarovn&#225;n&#237; nepou&#382;ije.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A double-click on the object in Microsoft Office opens LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dvojklikem na objekt v Microsoft Office se otev&#345;e LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These versions are free software (as in open source), but the small charge covers the cost of placing LibreOffice in the app stores.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto verze jsou svobodn&#253;m softwarem (jako open source), ale mal&#253; poplatek pokr&#253;v&#225; n&#225;klady na um&#237;st&#283;n&#237; LibreOffice v obchodech s aplikacemi.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The normal default setting for vertical alignment for formulas is to use the text base line as a reference.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obvykl&#253;m v&#253;choz&#237;m nastaven&#237;m svisl&#233;ho zarovn&#225;n&#237; vzorc&#367; je pou&#382;it&#237; z&#225;kladn&#237; &#269;&#225;ry textu jako reference.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula now appears in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec se nyn&#237; zobraz&#237; v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Braces are used in markup language to define the formula layout and are not displayed or printed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;vorky se pou&#382;&#237;vaj&#237; ve zna&#269;kovac&#237;m jazyce k definov&#225;n&#237; rozlo&#382;en&#237; vzorc&#367; a nezobrazuj&#237; se ani netisknou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Control characters are: &lt;f0&gt;%, {, }, &amp;, |, _, ^&lt;/f0&gt; and &lt;f1&gt;"&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kontroln&#237; znaky jsou: &lt;f0&gt;%, {, }, &amp;, |, _, ^&lt;/f0&gt; a &lt;f1&gt;"&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Before inserting any formulas into a document, go to &lt;f0&gt;Format &gt; Spacing&lt;/f0&gt; on the Menu bar to open the Spacing dialog (Figure&#160;&lt;t1&gt;15&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ed vlo&#382;en&#237;m vzorc&#367; do dokumentu p&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Mezery&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Mezery (obr&#225;zek &lt;t1&gt;15&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, the Formula Editor cannot be used to create and insert a formula directly into a chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Editor vzorc&#367; v&#353;ak nelze pou&#382;&#237;t k vytvo&#345;en&#237; a vlo&#382;en&#237; vzorce p&#345;&#237;mo do grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A formula is an object when inserted into a Writer document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec je po vlo&#382;en&#237; do dokumentu Writer objektem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;a0&gt;https://www.libreoffice.org/get-help/accessibility/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;a0&gt;https://www.libreoffice.org/get-help/accessibility/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f3&gt;newline&lt;/f3&gt; command creates a two-line formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;kaz &lt;f3&gt;nov&#253; &#345;&#225;dek&lt;/f3&gt; vytvo&#345;&#237; dvou&#345;&#225;dkov&#253; vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The bottom border is positioned between the formula and background.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Spodn&#237; r&#225;me&#269;ek je um&#237;st&#283;n mezi vzorcem a pozad&#237;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This is because formulas are OLE objects embedded into a frame that, by default, adds 0.2&#160;cm to the left and right of the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorce jsou toti&#382; objekty OLE vlo&#382;en&#233; do r&#225;me&#269;ku, kter&#253; ve v&#253;choz&#237;m nastaven&#237; p&#345;id&#225;v&#225; 0,2 cm vlevo a vpravo od vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a document containing OMML formulas has been saved in &lt;f0&gt;.docx&lt;/f0&gt; format and then converted to the older &lt;f1&gt;.doc&lt;/f1&gt; format, then any OMML objects are converted into graphics, which are displayed in LibreOffice as graphics.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud byl dokument obsahuj&#237;c&#237; vzorce OMML ulo&#382;en ve form&#225;tu &lt;f0&gt;.docx&lt;/f0&gt; a pot&#233; p&#345;eveden do star&#353;&#237;ho form&#225;tu &lt;f1&gt;.doc&lt;/f1&gt;, pak se v&#353;echny objekty OMML p&#345;evedou na grafiku, kter&#225; se v LibreOffice zobraz&#237; jako grafika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula properties</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlastnosti vzorce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the spacing used in the current formula in a LibreOffice document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na &#345;&#225;dkov&#225;n&#237; pou&#382;it&#233;ho v aktu&#225;ln&#237;m vzorci v dokumentu LibreOffice:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays the name of the selected font for symbols.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; n&#225;zev vybran&#233;ho p&#237;sma pro symboly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When changing fonts for symbols, select from the options in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i zm&#283;n&#283; p&#237;sma pro symboly vyberte z mo&#382;nost&#237; v rozev&#237;rac&#237;m seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Writer, Calc, Impress, or Draw, click anywhere in the document away from the formula to exit editing mode and save the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikaci Writer, Calc, Impress nebo Draw kliknut&#237;m kdekoli v dokumentu mimo vzorec ukon&#269;ete re&#382;im &#250;prav a ulo&#382;te dokument.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See the &lt;f0&gt;Writer Guide&lt;/f0&gt; for information on how to change the settings for frame styles for OLE objects.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o tom, jak zm&#283;nit nastaven&#237; styl&#367; r&#225;me&#269;k&#367; pro objekty OLE, najdete v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro zapisovatele&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Replace the braces with &lt;f0&gt;lbrace&lt;/f0&gt; and &lt;f1&gt;rbrace&lt;/f1&gt; in the markup language as follows:&lt;br2/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nahra&#271;te z&#225;vorky &lt;f0&gt;z&#225;vorka&lt;/f0&gt; a &lt;f1&gt;z&#225;vorka&lt;/f1&gt; ve zna&#269;kovac&#237;m jazyce takto:&lt;br2/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;13&lt;/seq0&gt;: Formats</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;13&lt;/seq0&gt;: Form&#225;ty</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To create a simple example of a &lt;f0&gt;2x2&lt;/f0&gt; matrix.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; jednoduch&#233;ho p&#345;&#237;kladu matice &lt;f0&gt;2x2&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula can be updated manually when necessary.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec lze v p&#345;&#237;pad&#283; pot&#345;eby aktualizovat ru&#269;n&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on MathML format, visit the website at &lt;a0&gt;https://www.w3.org/TR/MathML2/overview.html&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o form&#225;tu MathML najdete na webov&#233; str&#225;nce &lt;a0&gt;https://www.w3.org/TR/MathML2/overview.html&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>( matrix { a # b ## c # d }</seg>
      </tuv>
      <tuv lang="CS">
        <seg>( matice { a # b ## c # d }</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Font Sizes dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Dialogov&#233; okno Velikosti p&#237;sma</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using this extension the font names and sizes of all formulas used in LibreOffice documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; tohoto roz&#353;&#237;&#345;en&#237; lze zobrazit n&#225;zvy a velikosti p&#237;sem v&#353;ech vzorc&#367; pou&#382;it&#253;ch v dokumentech LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Mac OS X (Aarch64/Apple Silicon)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mac OS X (Aarch64/Apple Silicon)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Format &gt; Font size&lt;/f0&gt; on the Menu bar to open the Font Sizes dialog (Figure&#160;&lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Velikost p&#237;sma&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Velikosti p&#237;sma (obr&#225;zek &lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The dictionaries are available from the LibreOffice website at: &lt;a0&gt;https://www.libreoffice.org/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Slovn&#237;ky jsou k dispozici na webov&#253;ch str&#225;nk&#225;ch LibreOffice na adrese: &lt;a0&gt;https://www.libreoffice.org/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between matrix elements in a row.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje rozestupy mezi prvky matice v &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;3&lt;/seq0&gt;: Example commands using markup language</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;3&lt;/seq0&gt;: P&#345;&#237;klady p&#345;&#237;kaz&#367; pomoc&#237; zna&#269;kovac&#237;ho jazyka</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between the root sign and radicals.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje vzd&#225;lenost mezi znam&#233;nkem ko&#345;ene a radik&#225;ly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, formulas can be directly inserted into a document when using Writer, Calc, Impress, or Draw.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorce lze tak&#233; vlo&#382;it p&#345;&#237;mo do dokumentu pomoc&#237; aplikac&#237; Writer, Calc, Impress nebo Draw.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Table&#160;&lt;t10&gt;16&lt;/t10&gt; for a full list of italic Greek characters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam &#345;eck&#253;ch znak&#367; pro kurz&#237;vu najdete v tabulce &lt;t10&gt;16&lt;/t10&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When using Math, the &lt;f1&gt;Elements&lt;/f1&gt; panel in the Sidebar also opens (Figure&#160;&lt;t2&gt;4&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pou&#382;it&#237; funkce Math se otev&#345;e tak&#233; panel &lt;f1&gt;Prvky&lt;/f1&gt; na postrann&#237;m panelu (obr&#225;zek &lt;t2&gt;4&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For any formulas inserted into a document before the default spacing was changed, the new default spacing will not be applied.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>U vzorc&#367; vlo&#382;en&#253;ch do dokumentu p&#345;ed zm&#283;nou v&#253;choz&#237;ho &#345;&#225;dkov&#225;n&#237; se nov&#233; v&#253;choz&#237; &#345;&#225;dkov&#225;n&#237; nepou&#382;ije.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;OK&lt;/f0&gt; and check the result in the Formula Preview.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte &lt;f0&gt;OK&lt;/f0&gt; a zkontrolujte v&#253;sledek v n&#225;hledu vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Math, double-click on a formula element in the formula that appears in Formula Preview to select the formula element in the Formula Editor, or directly select a formula element in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; Matematika dvakr&#225;t klikn&#283;te na prvek vzorce ve vzorci, kter&#253; se zobraz&#237; v n&#225;hledu vzorce, a vyberte prvek vzorce v Editoru vzorc&#367;, nebo p&#345;&#237;mo vyberte prvek vzorce v Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The extension and instructions for use can be downloaded from the LibreOffice website using the following link: &lt;a1&gt;https://extensions.libreoffice.org/en/extensions/show/formatting-of-all-math-formulas&lt;/a1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Roz&#353;&#237;&#345;en&#237; a n&#225;vod k pou&#382;it&#237; lze st&#225;hnout z webov&#253;ch str&#225;nek LibreOffice pomoc&#237; n&#225;sleduj&#237;c&#237;ho odkazu: &lt;a1&gt;https://extensions.libreoffice.org/en/extensions/show/formatting-of-all-math-formulas&lt;/a1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a formula is inserted into a document, Writer inserts the formula into a frame and treats the formula as an OLE object.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i vlo&#382;en&#237; vzorce do dokumentu vlo&#382;&#237; Writer vzorec do r&#225;me&#269;ku a zach&#225;z&#237; s n&#237;m jako s objektem OLE.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Tools &gt; Options&lt;/f0&gt; on the Menu bar (mac OS &lt;f1&gt;LibreOffice &gt; Preferences&lt;/f1&gt;) and change the settings as required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti&lt;/f0&gt; na panelu nab&#237;dek (mac OS &lt;f1&gt;LibreOffice &gt; P&#345;edvolby&lt;/f1&gt;) a zm&#283;&#328;te nastaven&#237; podle pot&#345;eby.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Everything sent to a forum, including email addresses and any other information, is publicly archived and cannot be deleted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;e, co je do f&#243;ra odesl&#225;no, v&#269;etn&#283; e-mailov&#253;ch adres a dal&#353;&#237;ch informac&#237;, je ve&#345;ejn&#283; archivov&#225;no a nelze je smazat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays the name of the selected style for symbol fonts.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; n&#225;zev vybran&#233;ho stylu pro p&#237;sma symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between variables and operators</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje rozestupy mezi prom&#283;nn&#253;mi a oper&#225;tory.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, when the text &lt;f0&gt;df(x) over dx = ln(x)+tan^-1(x^2)&lt;/f0&gt; into the Formula Editor, the following formula appears in the Formula Preview.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad po zad&#225;n&#237; textu &lt;f0&gt;df(x) nad dx = ln(x)+tan^-1(x^2)&lt;/f0&gt; do Editoru vzorc&#367; se v n&#225;hledu vzorc&#367; zobraz&#237; n&#225;sleduj&#237;c&#237; vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Add&lt;/f0&gt; to save and add the symbol displayed in the right preview box to the selected symbol set.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;P&#345;idat&lt;/f0&gt; ulo&#382;&#237;te a p&#345;id&#225;te symbol zobrazen&#253; v prav&#233;m n&#225;hledov&#233;m poli do vybran&#233; sady symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a different font size from the options available in &lt;f0&gt;Base size&lt;/f0&gt;, or enter a new font size in the text box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte jinou velikost p&#237;sma z mo&#382;nost&#237; dostupn&#253;ch v poli &lt;f0&gt;Z&#225;kladn&#237; velikost&lt;/f0&gt; nebo zadejte novou velikost p&#237;sma do textov&#233;ho pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click OK to open the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko OK otev&#345;ete Editor vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;33&lt;/seq0&gt;: Attributes in Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;33&lt;/seq0&gt;: Atributy na panelu Prvky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula and equation editor for LibreOffice</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Editor vzorc&#367; a rovnic pro LibreOffice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A different symbol set can be selected from the options in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z mo&#382;nost&#237; v rozev&#237;rac&#237;m seznamu lze vybrat jinou sadu symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math objects are combined with text by removing all spacing both from the formula and the frame style surrounding it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Matematick&#233; objekty se kombinuj&#237; s textem tak, &#382;e se odstran&#237; v&#353;echny mezery jak ze vzorce, tak ze stylu r&#225;me&#269;ku, kter&#253; ho obklopuje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other options and symbols not listed have to be entered manually using markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ostatn&#237; mo&#382;nosti a symboly, kter&#233; nejsou uvedeny v seznamu, je t&#345;eba zadat ru&#269;n&#283; pomoc&#237; zna&#269;kovac&#237;ho jazyka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In S&lt;f0&gt;ettings&lt;/f0&gt;, select the type of wrap required for the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; S&lt;f0&gt;nastaven&#237;&lt;/f0&gt; vyberte typ obt&#233;k&#225;n&#237; po&#382;adovan&#253; pro vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See the &lt;f0&gt;Draw Guide&lt;/f0&gt; or &lt;f1&gt;Impress Guide&lt;/f1&gt; for information on moving objects in a drawing or slide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o p&#345;esouv&#225;n&#237; objekt&#367; na v&#253;kresu nebo sn&#237;mku naleznete v &lt;f0&gt;Pr&#367;vodce kreslen&#237;m&lt;/f0&gt; nebo &lt;f1&gt;Pr&#367;vodce stisknut&#237;m&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Relation</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vztah</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Format &gt; Fonts&lt;/f0&gt; on the Menu bar to open the Fonts dialog (Figure&#160;&lt;t1&gt;14&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; P&#237;sma&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno P&#237;sma (obr&#225;zek &lt;t1&gt;14&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To remove the inverted question mark and correct the formula, enter a number, variable, or pair of empty brackets as a placeholder.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li odstranit obr&#225;cen&#253; otazn&#237;k a vzorec opravit, zadejte jako z&#225;stupn&#253; symbol &#269;&#237;slo, prom&#283;nnou nebo dvojici pr&#225;zdn&#253;ch z&#225;vorek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Object wrap is NOT available for the &lt;f2&gt;As character&lt;/f2&gt; anchoring option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obalen&#237; objektu NEN&#205; k dispozici pro mo&#382;nost ukotven&#237; &lt;f2&gt;Jako znak&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Published &lt;ud0&gt;December&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;2024&lt;/ud2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyd&#225;no &lt;ud0&gt;prosinec&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;2024&lt;/ud2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The options in the Spacing dialog change depending on which category is selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;nosti v dialogov&#233;m okn&#283; Rozestupy se m&#283;n&#237; v z&#225;vislosti na vybran&#233; kategorii.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160;&lt;t3&gt;11&lt;/t3&gt; for a complete list of attributes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam atribut&#367; je uveden v tabulce &lt;t3&gt;11&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The default position is the bottom of the Math window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; pozice je spodn&#237; &#269;&#225;st okna Matematika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formulas are inserted as OLE objects into documents, as follows:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorce se do dokument&#367; vkl&#225;daj&#237; jako objekty OLE takto:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table&#160;&lt;t1&gt;3&lt;/t1&gt; shows examples of using markup language to enter commands.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tabulce &lt;t1&gt;3&lt;/t1&gt; jsou uvedeny p&#345;&#237;klady pou&#382;it&#237; zna&#269;kovac&#237;ho jazyka pro zad&#225;v&#225;n&#237; p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the relative size for the limits in a formula in proportion to the base size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte relativn&#237; velikost pro limity ve vzorci v pom&#283;ru k z&#225;kladn&#237; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Modify&lt;/f0&gt; to replace the symbol displayed in the left preview box with the new name after carrying out any modifications to a symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Modify&lt;/f0&gt; nahrad&#237;te symbol zobrazen&#253; v lev&#233;m n&#225;hledov&#233;m poli nov&#253;m n&#225;zvem po proveden&#237; jak&#253;chkoli &#250;prav symbolu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Category&lt;/f0&gt; options available in the Spacing dialog (Figure&#160;&lt;t1&gt;15&lt;/t1&gt;) to change the spacing for a formula element.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ke zm&#283;n&#283; rozestup&#367; pro prvek vzorce pou&#382;ijte mo&#382;nosti &lt;f0&gt;Kategorie&lt;/f0&gt; dostupn&#233; v dialogov&#233;m okn&#283; Rozestupy (obr&#225;zek &lt;t1&gt;15&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f3&gt;MathML&#160;2.0 (*.mml)&lt;/f3&gt; from the list of available file formats in &lt;f4&gt;File type&lt;/f4&gt; to save the formula as MathML.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vzorec ulo&#382;it jako MathML, vyberte ze seznamu dostupn&#253;ch form&#225;t&#367; soubor&#367; v &lt;f4&gt;Typ souboru&lt;/f4&gt; mo&#382;nost &lt;f3&gt;MathML 2.0 (*.mml)&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color orange {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva oran&#382;ov&#225; {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Example of formula selected for editing in Writer</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: P&#345;&#237;klad vzorce vybran&#233;ho k &#250;prav&#225;m v aplikaci Writer</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The empty braces each side of the equals sign are required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pr&#225;zdn&#233; z&#225;vorky na obou stran&#225;ch znaku rovn&#237;tka jsou povinn&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the font required does not appear in the drop-down list, click &lt;f0&gt;Modify&lt;/f0&gt; and select the option from the context menu to open a fonts dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se po&#382;adovan&#233; p&#237;smo v rozev&#237;rac&#237;m seznamu nezobraz&#237;, klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Zm&#283;nit&lt;/f0&gt; a v&#253;b&#283;rem mo&#382;nosti z kontextov&#233; nab&#237;dky otev&#345;ete dialogov&#233; okno p&#237;sem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Appendix A, Commands Reference for a list of Greek characters that can be entered using markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Seznam &#345;eck&#253;ch znak&#367;, kter&#233; lze zadat pomoc&#237; zna&#269;kovac&#237;ho jazyka, najdete v dodatku A, Reference p&#345;&#237;kaz&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, if the Greek character is known, type a percentage sign (%) followed by the Greek character name into the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je v&#353;ak &#345;eck&#253; znak zn&#225;m, zadejte do Editoru vzorc&#367; znak procenta (%) n&#225;sledovan&#253; n&#225;zvem &#345;eck&#233;ho znaku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The text is then copied and pasted as the text into the Formula Editor as shown in Figure&#160;&lt;t0&gt;12&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Text se pak zkop&#237;ruje a vlo&#382;&#237; jako text do Editoru vzorc&#367;, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;12&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Adding limits to summations and integrals</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225;v&#225;n&#237; limit k sou&#269;t&#367;m a integr&#225;l&#367;m</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the spacing format is not correct, repeat the steps above.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud form&#225;t &#345;&#225;dkov&#225;n&#237; nen&#237; spr&#225;vn&#253;, zopakujte v&#253;&#353;e uveden&#233; kroky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Math opening window</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Okno pro otev&#345;en&#237; matematiky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The default settings used for wrap and spacing is set within the frame style for formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; nastaven&#237; pro obt&#233;k&#225;n&#237; a odstupy je nastaveno ve stylu r&#225;me&#269;ku pro vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Modify</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Upravit</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Font&lt;/f0&gt; and if required, select a font for the selected symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; &lt;f0&gt;Font&lt;/f0&gt; a v p&#345;&#237;pad&#283; pot&#345;eby vyberte p&#237;smo pro vybran&#253; symbol.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: OLE Object dialog &#8212; Wrap page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: Dialogov&#233; okno Objekt OLE &#8211; str&#225;nka Obalen&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the selected formula and select &lt;f0&gt;Properties&lt;/f0&gt; in the context menu, or go to &lt;f1&gt;Format &gt; Frame and Object &gt; Properties&lt;/f1&gt; to open the Object dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na vybran&#253; vzorec a v kontextov&#233; nab&#237;dce vyberte &lt;f0&gt;Vlastnosti&lt;/f0&gt; nebo p&#345;ejd&#283;te na &lt;f1&gt;Form&#225;t &gt; R&#225;mec a objekt &gt; Vlastnosti&lt;/f1&gt; a otev&#345;ete dialogov&#233; okno Objekt.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Move the formula to the required position inside the chart.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esu&#328;te vzorec na po&#382;adovan&#233; m&#237;sto uvnit&#345; grafu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Example of creating a formula in Writer</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: P&#345;&#237;klad vytvo&#345;en&#237; vzorce v aplikaci Writer</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the Formula Editor in Math, a formula is created as a separate file for insertion into a formula library.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; Editoru vzorc&#367; v Math se vzorec vytvo&#345;&#237; jako samostatn&#253; soubor pro vlo&#382;en&#237; do knihovny vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Why is Java required to run LibreOffice and is it written in Java?</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro&#269; je ke spu&#353;t&#283;n&#237; LibreOffice vy&#382;adov&#225;na Java a pro&#269; je naps&#225;n v Jav&#283;?</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Copy the formula markup language required, then paste into the document at the required position, as shown by the above example.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zkop&#237;rujte po&#382;adovan&#253; jazyk zna&#269;ek vzorc&#367; a pot&#233; jej vlo&#382;te do dokumentu na po&#382;adovan&#233; m&#237;sto, jak ukazuje v&#253;&#353;e uveden&#253; p&#345;&#237;klad.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Primary height</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;kladn&#237; v&#253;&#353;ka</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, if Math fails to recognize a function, Math can be forced to recognize that a function has been entered.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v&#353;ak Math funkci nerozpozn&#225;, lze ji donutit, aby rozpoznala, &#382;e byla funkce zad&#225;na.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Example of category options in Formula Editor</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: P&#345;&#237;klad mo&#382;nost&#237; kategorie v Editoru vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;ud0&gt;Math Guide&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;24.8&lt;/ud2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;ud0&gt;Matematick&#253; pr&#367;vodce&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;24.8&lt;/ud2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An example of the opening window for Math is shown in Figure&#160;&lt;t0&gt;3&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad &#250;vodn&#237;ho okna pro Math je na obr&#225;zku &lt;t0&gt;3&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the relative sizes for each type of element with reference to the base size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje relativn&#237; velikosti jednotliv&#253;ch typ&#367; prvk&#367; vzhledem k z&#225;kladn&#237; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select an option from the context menu to access the Fonts dialog to define the font and font attributes for a formula and for any custom fonts being used.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti v kontextov&#233; nab&#237;dce p&#345;ejdete do dialogov&#233;ho okna P&#237;sma, kde m&#367;&#382;ete definovat p&#237;smo a atributy p&#237;sma pro vzorec a pro v&#353;echna pou&#382;it&#225; vlastn&#237; p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, consider that to use the word &#8220;purple&#8221; in a formula and all the formula elements are not changed to the color purple.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Uva&#382;ujte nap&#345;&#237;klad, &#382;e pou&#382;ijete slovo &#8222;purple&#8220; ve vzorci a v&#353;echny prvky vzorce se nezm&#283;n&#237; na fialovou barvu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a number or variable is missing, Math places an inverted question mark where the missing number or variable should be.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud &#269;&#237;slo nebo prom&#283;nn&#225; chyb&#237;, Math um&#237;st&#237; na m&#237;sto, kde by m&#283;lo b&#253;t chyb&#283;j&#237;c&#237; &#269;&#237;slo nebo prom&#283;nn&#225;, obr&#225;cen&#253; otazn&#237;k.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A backslash &lt;f0&gt;\&lt;/f0&gt; is placed before a non scalable bracket to indicate that the subsequent character is not a bracket, but a literal character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zp&#283;tn&#233; lom&#237;tko &lt;f0&gt;\&lt;/f0&gt; se umis&#357;uje p&#345;ed ne&#353;k&#225;lovatelnou z&#225;vorku, aby se ozna&#269;ilo, &#382;e n&#225;sleduj&#237;c&#237; znak nen&#237; z&#225;vorka, ale liter&#225;ln&#237; znak.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>First method is to edit the object properties by right-clicking the formula and then going to &lt;f0&gt;Properties &gt; Wrap&lt;/f0&gt; to adjust the &lt;f1&gt;Spacing&lt;/f1&gt; fields to the required values.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvn&#237; metodou je upravit vlastnosti objektu kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na vzorec a pot&#233; p&#345;ej&#237;t na &lt;f0&gt;Vlastnosti &gt; Obt&#233;k&#225;n&#237; textu&lt;/f0&gt; a upravit pole &lt;f1&gt;Rozte&#269;&lt;/f1&gt; na po&#382;adovan&#233; hodnoty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Horizontal alignment</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vodorovn&#233; zarovn&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When Math is open, use the keyboard shortcut &lt;f0&gt;Ctrl+N&lt;/f0&gt; (macOS &#8984;+&lt;f1&gt;N&lt;/f1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; je otev&#345;ena aplikace Math, pou&#382;ijte kl&#225;vesovou zkratku &lt;f0&gt;Ctrl+N&lt;/f0&gt; (macOS &#8984;+&lt;f1&gt;N&lt;/f1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on alignment using the equals sign, see &#8220;&lt;bf0&gt;Aligning formulas using equals sign&lt;/bf0&gt;&#8221; on page&#160;&lt;bf1&gt;33&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o zarovn&#225;n&#237; pomoc&#237; znam&#233;nka rovn&#237;tka najdete v &#269;&#225;sti &#8222;&lt;bf0&gt;Zarovn&#225;n&#237; vzorc&#367; pomoc&#237; znam&#233;nka rovn&#237;tka&lt;/bf0&gt;&#8220; na str&#225;nce &lt;bf1&gt;33&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between the fraction bar and the denominator.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje vzd&#225;lenost mezi sloupcem zlomku a jmenovatelem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the formula in the spreadsheet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte vzorec v tabulce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This inverted question mark disappears when all brackets are paired.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento obr&#225;cen&#253; otazn&#237;k zmiz&#237;, kdy&#382; jsou v&#353;echny z&#225;vorky sp&#225;rovan&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The parameters from and to can be used singly or together as shown by the following examples.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Parametry from a to lze pou&#382;&#237;t samostatn&#283; nebo spole&#269;n&#283;, jak ukazuj&#237; n&#225;sleduj&#237;c&#237; p&#345;&#237;klady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the font required does not appear in the drop-down list, select &lt;f0&gt;Modify&lt;/f0&gt; and then select an option from the context menu to open a fonts dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se po&#382;adovan&#233; p&#237;smo v rozev&#237;rac&#237;m seznamu nezobraz&#237;, vyberte mo&#382;nost &lt;f0&gt;Zm&#283;nit&lt;/f0&gt; a pot&#233; v&#253;b&#283;rem mo&#382;nosti z kontextov&#233; nab&#237;dky otev&#345;ete dialogov&#233; okno pro p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f2&gt;Extended Tips&lt;/f2&gt; helps in identifying the categories and symbols used in formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f2&gt;Roz&#353;&#237;&#345;en&#233; tipy&lt;/f2&gt; pom&#225;h&#225; identifikovat kategorie a symboly pou&#382;&#237;van&#233; ve vzorc&#237;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The default anchoring for a formula is &lt;f0&gt;As character&lt;/f0&gt; when inserted into a document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; ukotven&#237; vzorce p&#345;i vlo&#382;en&#237; do dokumentu je &lt;f0&gt;Jako znak&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on changing the formula spacing, see Chapter 2, Formulas in Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o zm&#283;n&#283; rozestup&#367; mezi vzorci najdete v kapitole 2, Vzorce v aplikaci Writer.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math is the formula editor module in LibreOffice and provides the layout options for displaying mathematical, chemical, electrical, or scientific formulas quickly in standard written notation.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Math je modul editoru vzorc&#367; v kancel&#225;&#345;sk&#233;m bal&#237;ku LibreOffice a poskytuje mo&#382;nosti rozvr&#382;en&#237; pro rychl&#233; zobrazen&#237; matematick&#253;ch, chemick&#253;ch, elektrick&#253;ch nebo v&#283;deck&#253;ch vzorc&#367; ve standardn&#237; p&#237;semn&#233; notaci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create the formula required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te po&#382;adovan&#253; vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To make large formulas easier to read, it is recommended to always insert large formulas into a separate paragraph to separate a formula from the text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aby se rozs&#225;hl&#233; vzorce l&#233;pe &#269;etly, doporu&#269;ujeme v&#382;dy vkl&#225;dat rozs&#225;hl&#233; vzorce do samostatn&#233;ho odstavce a odd&#283;lit tak vzorec od textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice Math</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice Math</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Also, DejaVu and Lucida fonts have a wide range of symbols.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tak&#233; p&#237;sma DejaVu a Lucida maj&#237; &#353;irokou &#353;k&#225;lu symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a symbol from options available in the &lt;f0&gt;Old symbol&lt;/f0&gt; drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte symbol z mo&#382;nost&#237; dostupn&#253;ch v rozev&#237;rac&#237;m seznamu &lt;f0&gt;Star&#253; symbol&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is not possible to use a background color for formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>U vzorc&#367; nen&#237; mo&#382;n&#233; pou&#382;&#237;t barvu pozad&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When adding derivatives to a formula, indicate in Math that it is a fraction by using the &lt;f0&gt;over&lt;/f0&gt; command.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i p&#345;id&#225;v&#225;n&#237; derivac&#237; do vzorce ozna&#269;te v Math, &#382;e se jedn&#225; o zlomek, pomoc&#237; p&#345;&#237;kazu &lt;f0&gt;over&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Draw and Impress, arrange, align, group, flip, convert, break, combine, and edit points of formula objects.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikac&#237;ch Draw a Impress m&#367;&#382;ete uspo&#345;&#225;dat, zarovnat, seskupit, p&#345;evr&#225;tit, p&#345;ev&#233;st, p&#345;eru&#353;it, spojit a upravit body objekt&#367; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Symbol set&lt;/f0&gt;, select the required symbol set from the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Soubor symbol&#367;&lt;/f0&gt; vyberte z rozev&#237;rac&#237;ho seznamu po&#382;adovan&#253; soubor symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Add&lt;/f0&gt;, to add the symbol to Math.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;P&#345;idat&lt;/f0&gt; p&#345;id&#225;te symbol do Math.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;9&lt;/seq0&gt;: Functions</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;9&lt;/seq0&gt;: Funkce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice is not written in Java, but written in the C++ language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice nen&#237; naps&#225;n v jazyce Java, ale v jazyce C++.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the color of the whole formula, the complete formula has to be placed inside brackets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit barvu cel&#233;ho vzorce, je t&#345;eba cel&#253; vzorec um&#237;stit do z&#225;vorek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160;&lt;t3&gt;9&lt;/t3&gt; for a complete list of functions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam funkc&#237; naleznete v tabulce &lt;t3&gt;9&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Any formulas that were already inserted into a document will continue to use the previous settings for default font and font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;echny vzorce, kter&#233; ji&#382; byly do dokumentu vlo&#382;eny, budou nad&#225;le pou&#382;&#237;vat p&#345;edchoz&#237; nastaven&#237; v&#253;choz&#237;ho p&#237;sma a jeho velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Displays the keyboard shortcut keys that is assigned to a selected function.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; kl&#225;vesov&#233; zkratky, kter&#233; jsou p&#345;i&#345;azeny vybran&#233; funkci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The floating window closes and the Formula Editor appears at its previous position in the Math window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Plovouc&#237; okno se zav&#345;e a Editor vzorc&#367; se objev&#237; na sv&#233;m p&#367;vodn&#237;m m&#237;st&#283; v okn&#283; Matematika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the alignment used for a formula in a LibreOffice document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na zarovn&#225;n&#237; pou&#382;it&#233;ho pro vzorec v dokumentu LibreOffice:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Old symbol set&lt;/f0&gt;, select the symbol set from the options available in the drop-down list in the Edit Symbols dialog (Figure&#160;&lt;t1&gt;27&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; &lt;f0&gt;Star&#225; sada symbol&#367;&lt;/f0&gt; vyberte sadu symbol&#367; z mo&#382;nost&#237; dostupn&#253;ch v rozev&#237;rac&#237;m seznamu v dialogov&#233;m okn&#283; Upravit symboly (obr&#225;zek &lt;t1&gt;27&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Check the spacing format in the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zkontrolujte form&#225;t mezer ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For Linux users LibreOffice is included free with many of the latest distributions, for example Ubuntu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro u&#382;ivatele Linuxu je LibreOffice zdarma sou&#269;&#225;st&#237; mnoha nejnov&#283;j&#353;&#237;ch distribuc&#237;, nap&#345;&#237;klad Ubuntu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the category &lt;f0&gt;Unary/Binary Operators&lt;/f0&gt; in the &lt;f1&gt;Elements&lt;/f1&gt; panel on the Sidebar, then select the Multiplication icon.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte kategorii &lt;f0&gt;Un&#225;rn&#237;/bin&#225;rn&#237; oper&#225;tory&lt;/f0&gt; na panelu &lt;f1&gt;Prvky&lt;/f1&gt; na postrann&#237;m panelu a pot&#233; vyberte ikonu N&#225;soben&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to &lt;f0&gt;Insert &gt; Cross-reference&lt;/f0&gt; on the Menu bar to open the Fields dialog (Figure&#160;&lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &lt;f0&gt;Vlo&#382;it &gt; K&#345;&#237;&#382;ov&#253; odkaz&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Pole (obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The last symbol is deleted, the symbol set is also deleted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Posledn&#237; symbol je smaz&#225;n, sada symbol&#367; je tak&#233; smaz&#225;na.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This is used to determine the size for commands &lt;f0&gt;from&lt;/f0&gt; and to used in summations and integrals.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Slou&#382;&#237; k ur&#269;en&#237; velikosti p&#345;&#237;kaz&#367; &lt;f0&gt;od&lt;/f0&gt; a k pou&#382;it&#237; v sou&#269;tech a integr&#225;lech.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This user guide, other LibreOffice user guides, the Help system, and user support systems assume that users are familiar with computers and basic functions such as starting a program, opening and saving files.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato u&#382;ivatelsk&#225; p&#345;&#237;ru&#269;ka, ostatn&#237; u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ky LibreOffice, syst&#233;m n&#225;pov&#283;dy a syst&#233;my u&#382;ivatelsk&#233; podpory p&#345;edpokl&#225;daj&#237;, &#382;e u&#382;ivatel&#233; jsou obezn&#225;meni s po&#269;&#237;ta&#269;em a z&#225;kladn&#237;mi funkcemi, jako je spu&#353;t&#283;n&#237; programu, otev&#237;r&#225;n&#237; a ukl&#225;d&#225;n&#237; soubor&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A formula can also be created and inserted directly into a Writer, Calc, Draw, or Impress document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vzorec lze tak&#233; vytvo&#345;it a vlo&#382;it p&#345;&#237;mo do dokumentu Writer, Calc, Draw nebo Impress.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select an anchoring option from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z kontextov&#233; nab&#237;dky vyberte mo&#382;nost ukotven&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After selecting the background type, select the properties for the formula background.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru typu pozad&#237; vyberte vlastnosti pozad&#237; vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the spacing between the sum symbol and the lower limit.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje vzd&#225;lenost mezi sou&#269;tov&#253;m symbolem a spodn&#237; hranic&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Delete&lt;/f0&gt; to delete the symbol displayed in the left preview box from the selected symbol set.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Odstranit&lt;/f0&gt; odstran&#237;te symbol zobrazen&#253; v lev&#233;m n&#225;hledov&#233;m poli z vybran&#233; sady symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Specifies the font used for a serif font format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje p&#237;smo pou&#382;it&#233; pro form&#225;t p&#237;sma serif.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Braces (curly brackets) have to be used to define the order of formula operations.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro ur&#269;en&#237; po&#345;ad&#237; operac&#237; se vzorci je t&#345;eba pou&#382;&#237;t z&#225;vorky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Vertical alignment is NOT available for the &lt;f2&gt;As character&lt;/f2&gt; anchoring option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Svisl&#233; zarovn&#225;n&#237; NEN&#205; k dispozici pro mo&#382;nost ukotven&#237; &lt;f2&gt;Jako znak&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The formula alignment on each formula already inserted into a document has to be changed manually.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zarovn&#225;n&#237; vzorc&#367; u ka&#382;d&#233;ho vzorce ji&#382; vlo&#382;en&#233;ho do dokumentu je t&#345;eba zm&#283;nit ru&#269;n&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf2&gt;Formulas as separate documents or files&lt;/bf2&gt;&#8221; on page&#160;&lt;bf3&gt;19&lt;/bf3&gt; for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf2&gt;Vzorce jako samostatn&#233; dokumenty nebo soubory&lt;/bf2&gt;&#8220; na stran&#283; &lt;bf3&gt;19&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Style&lt;/f0&gt; and if required, select a font style from the available options for the selected symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Styl&lt;/f0&gt; a v p&#345;&#237;pad&#283; pot&#345;eby vyberte z dostupn&#253;ch mo&#382;nost&#237; styl p&#237;sma pro vybran&#253; symbol.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The normal default setting for horizontal alignment for formulas is to use the text base line as a reference.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obvykl&#253;m v&#253;choz&#237;m nastaven&#237;m vodorovn&#233;ho zarovn&#225;n&#237; vzorc&#367; je pou&#382;it&#237; z&#225;kladn&#237; &#269;&#225;ry textu jako reference.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The right border is positioned between the formula and background.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prav&#253; okraj je um&#237;st&#283;n mezi vzorcem a pozad&#237;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160;&lt;t3&gt;6&lt;/t3&gt; for a complete list of unary/binary operators.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam un&#225;rn&#237;ch/bin&#225;rn&#237;ch oper&#225;tor&#367; najdete v tabulce &lt;t3&gt;6&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;Default&lt;/f0&gt; and select &lt;f1&gt;Yes&lt;/f1&gt; in the conformation dialog that opens to save the change in font type.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;V&#253;choz&#237;&lt;/f0&gt; a v&#253;b&#283;rem &lt;f1&gt;Ano&lt;/f1&gt; v otev&#345;en&#233;m dialogov&#233;m okn&#283; shody ulo&#382;te zm&#283;nu typu p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This turns the Formula Editor into a floating window labelled &lt;f1&gt;Commands&lt;/f1&gt; (Figure&#160;&lt;t2&gt;24&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#237;m se Editor vzorc&#367; zm&#283;n&#237; na plovouc&#237; okno ozna&#269;en&#233; &lt;f1&gt;P&#345;&#237;kazy&lt;/f1&gt; (obr&#225;zek &lt;t2&gt;24&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Math knows does not use order of operation within a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Math knows nepou&#382;&#237;v&#225; po&#345;ad&#237; operac&#237; ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creates the following in a formula:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;&#237; n&#225;sleduj&#237;c&#237; vzorec:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is useful to embed all user defined symbols so that when a document is transferred to another computer it is available for editing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Je u&#382;ite&#269;n&#233; vlo&#382;it v&#353;echny symboly definovan&#233; u&#382;ivatelem, aby byl dokument p&#345;i p&#345;enosu do jin&#233;ho po&#269;&#237;ta&#269;e k dispozici pro &#250;pravy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;17&lt;/seq0&gt;: Special characters</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;17&lt;/seq0&gt;: Speci&#225;ln&#237; znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Change the base size and all elements in the formula created after the change will use the new base font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;&#328;te z&#225;kladn&#237; velikost a v&#353;echny prvky ve vzorci vytvo&#345;en&#233;m po zm&#283;n&#283; budou pou&#382;&#237;vat novou z&#225;kladn&#237; velikost p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a category from the options listed in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte kategorii z mo&#382;nost&#237; uveden&#253;ch v kontextov&#233; nab&#237;dce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The area properties change depending on the type of area fill selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlastnosti oblasti se m&#283;n&#237; v z&#225;vislosti na vybran&#233;m typu v&#253;pln&#283; oblasti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Symbol set&lt;/f0&gt; select a font to use for the new symbol from the available options in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; &lt;f0&gt;Soubor symbol&#367;&lt;/f0&gt; vyberte z dostupn&#253;ch mo&#382;nost&#237; v rozev&#237;rac&#237;m seznamu p&#237;smo, kter&#233; chcete pro nov&#253; symbol pou&#382;&#237;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Note that brackets are used to define which parts of the formula correspond to the desired bounds.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;imn&#283;te si, &#382;e z&#225;vorky slou&#382;&#237; k ur&#269;en&#237;, kter&#233; &#269;&#225;sti vzorce odpov&#237;daj&#237; po&#382;adovan&#253;m hranic&#237;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;24&lt;/seq0&gt;: Example of floating Formula Editor window</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;24&lt;/seq0&gt;: P&#345;&#237;klad plovouc&#237;ho okna Editoru vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on inserting formulas as OLE objects, refer to the following:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o vkl&#225;d&#225;n&#237; vzorc&#367; jako objekt&#367; OLE naleznete v n&#225;sleduj&#237;c&#237;m textu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use formatting commands within formula text, the text flow must be broken by using double quotes in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li v textu vzorce pou&#382;&#237;t form&#225;tovac&#237; p&#345;&#237;kazy, je t&#345;eba tok textu p&#345;eru&#353;it pomoc&#237; dvojit&#253;ch uvozovek v Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It organizes mathematical symbols and operators into categories, which are available in a drop-down list for each category.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Uspo&#345;&#225;d&#225;v&#225; matematick&#233; symboly a oper&#225;tory do kategori&#237;, kter&#233; jsou dostupn&#233; v rozev&#237;rac&#237;m seznamu pro ka&#382;dou kategorii.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on the selected formula and select &lt;f0&gt;Align Objects&lt;/f0&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na vybran&#253; vzorec a z kontextov&#233; nab&#237;dky vyberte mo&#382;nost &lt;f0&gt;Zarovnat objekty&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make sure the &lt;f0&gt;To paragraph&lt;/f0&gt; or &lt;f1&gt;To character&lt;/f1&gt; option for formula anchoring is selected to change vertical formula alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit vertik&#225;ln&#237; zarovn&#225;n&#237; vzorc&#367;, ujist&#283;te se, &#382;e je vybr&#225;na mo&#382;nost &lt;f0&gt;K odstavci&lt;/f0&gt; nebo &lt;f1&gt;Ke znaku&lt;/f1&gt; pro ukotven&#237; vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Greek and italic Greek characters are normally entered into a formula using the Symbols dialog (Figure&#160;&lt;t0&gt;37&lt;/t0&gt; and Figure&#160;&lt;t1&gt;38&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#344;eck&#233; znaky a &#345;eck&#225; kurz&#237;va se do vzorce obvykle zad&#225;vaj&#237; pomoc&#237; dialogov&#233;ho okna Symboly (obr&#225;zek &lt;t0&gt;37&lt;/t0&gt; a obr&#225;zek &lt;t1&gt;38&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on &lt;f0&gt;OK&lt;/f0&gt; to close the Edit Symbols dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; zav&#345;ete dialogov&#233; okno Upravit symboly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, typing &lt;f0&gt;5 times 4&lt;/f0&gt; into the Formula Editor creates a simple formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad zad&#225;n&#237;m &lt;f0&gt;5 kr&#225;t 4&lt;/f0&gt; do Editoru vzorc&#367; vytvo&#345;&#237;te jednoduch&#253; vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Selects the fonts used for the function names and properties.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyb&#237;r&#225; p&#237;sma pou&#382;it&#225; pro n&#225;zvy funkc&#237; a vlastnosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The LibreOffice &lt;ud0&gt;24.8&lt;/ud0&gt;&lt;s1/&gt;Release Notes are available at this link &lt;a2&gt;https://wiki.documentfoundation.org/ReleaseNotes/24.8&lt;/a2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pozn&#225;mky k vyd&#225;n&#237; LibreOffice &lt;ud0&gt;24.8&lt;/ud0&gt;&lt;s1/&gt; jsou k dispozici na tomto odkazu &lt;a2&gt;https://wiki.documentfoundation.org/ReleaseNotes/24.8&lt;/a2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;8&lt;/seq0&gt;: Set operations</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;8&lt;/seq0&gt;: Nastaven&#233; operace</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice runs on Windows, Linux, and macOS operating systems.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice funguje v opera&#269;n&#237;ch syst&#233;mech Windows, Linux a MacOS.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;11&lt;/seq0&gt;: Attributes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;11&lt;/seq0&gt;: Atributy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Start a new line in a document at the required position for the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zah&#225;jen&#237; nov&#233;ho &#345;&#225;dku v dokumentu na po&#382;adovan&#233;m m&#237;st&#283; pro vzorec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use square parentheses instead of curved parentheses, or require the cross reference number to be separated from the formula by tabs instead of using a table, see the &lt;f0&gt;Writer Guide&lt;/f0&gt; for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t hranat&#233; z&#225;vorky nam&#237;sto z&#225;vorek lomen&#253;ch nebo po&#382;adovat, aby &#269;&#237;slo k&#345;&#237;&#382;ov&#233;ho odkazu bylo od vzorce odd&#283;leno tabul&#225;torem nam&#237;sto tabulky, viz &lt;f0&gt;P&#345;&#237;ru&#269;ka pro zapisovatele&lt;/f0&gt;, kde najdete dal&#353;&#237; informace.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, if the name of the special character is known, type a percentage sign (%) followed by the special character name into the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je v&#353;ak n&#225;zev speci&#225;ln&#237;ho znaku zn&#225;m, zadejte do Editoru vzorc&#367; znak procenta (%) n&#225;sledovan&#253; n&#225;zvem speci&#225;ln&#237;ho znaku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the spacing between operators and variables or numbers.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje rozestupy mezi oper&#225;tory a prom&#283;nn&#253;mi nebo &#269;&#237;sly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The second method is to change the spacing options for the formula frame style or create a new style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Druhou metodou je zm&#283;na mo&#382;nost&#237; odstup&#367; pro styl r&#225;me&#269;ku vzorce nebo vytvo&#345;en&#237; nov&#233;ho stylu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Symbols</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Symboly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Any new formulas created will use the new base size font for formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve&#353;ker&#233; nov&#283; vytvo&#345;en&#233; vzorce budou pou&#382;&#237;vat novou z&#225;kladn&#237; velikost p&#237;sma pro vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Edit Symbols dialog (Figure&#160;&lt;t0&gt;27&lt;/t0&gt;), select the symbol name that is to be changed in the &lt;f1&gt;Old symbol&lt;/f1&gt; drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Upravit symboly (obr&#225;zek &lt;t0&gt;27&lt;/t0&gt;) vyberte v rozev&#237;rac&#237;m seznamu &lt;f1&gt;Star&#253; symbol&lt;/f1&gt; n&#225;zev symbolu, kter&#253; chcete zm&#283;nit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Any LibreOffice user who wants to learn how to insert formulas and equations using LibreOffice Math will find this user guide very useful.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato u&#382;ivatelsk&#225; p&#345;&#237;ru&#269;ka bude velmi u&#382;ite&#269;n&#225; pro ka&#382;d&#233;ho u&#382;ivatele LibreOffice, kter&#253; se chce nau&#269;it vkl&#225;dat vzorce a rovnice pomoc&#237; LibreOffice Math.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Lower limit</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Spodn&#237; hranice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If required, select the option &lt;f0&gt;Link to file&lt;/f0&gt; or &lt;f1&gt;Display as icon&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby vyberte mo&#382;nost &lt;f0&gt;Odkaz na soubor&lt;/f0&gt; nebo &lt;f1&gt;Zobrazit jako ikonu&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160;&lt;t3&gt;10&lt;/t3&gt; for a complete list of operators.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam oper&#225;tor&#367; naleznete v tabulce &lt;t3&gt;10&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a vertical alignment option from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z kontextov&#233; nab&#237;dky vyberte mo&#382;nost svisl&#233;ho zarovn&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a new symbol is added to the catalog, a percentage sign (%) followed by the name of the symbol is typed into the markup language in the Formula Editor and the symbol appears in the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i p&#345;id&#225;n&#237; nov&#233;ho symbolu do katalogu se do zna&#269;kovac&#237;ho jazyka v Editoru vzorc&#367; zad&#225; znak procenta (%) n&#225;sledovan&#253; n&#225;zvem symbolu a symbol se objev&#237; ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When creating formulas in Math, a markup language is used to represent formulas and this markup language is designed to be easily read wherever possible.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i vytv&#225;&#345;en&#237; vzorc&#367; v Math se pou&#382;&#237;v&#225; zna&#269;kovac&#237; jazyk pro zn&#225;zorn&#283;n&#237; vzorc&#367; a tento zna&#269;kovac&#237; jazyk je navr&#382;en tak, aby byl pokud mo&#382;no snadno &#269;iteln&#253;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The first command indicates that the left bracket is a &lt;f2&gt;lbrace&lt;/f2&gt; and the second command &lt;f3&gt;none&lt;/f3&gt; tells Math that there is no right bracket added to the right side of the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvn&#237; p&#345;&#237;kaz ozna&#269;uje, &#382;e lev&#225; z&#225;vorka je &lt;f2&gt;z&#225;vorka&lt;/f2&gt;, a druh&#253; p&#345;&#237;kaz &lt;f3&gt;&#382;&#225;dn&#225;&lt;/f3&gt; &#345;&#237;k&#225; programu Math, &#382;e na pravou stranu vzorce nen&#237; p&#345;id&#225;na &#382;&#225;dn&#225; prav&#225; z&#225;vorka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the markup command &lt;f1&gt;func&lt;/f1&gt; before a function forces Math to recognize the following text as a function.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; zna&#269;kovac&#237;ho p&#345;&#237;kazu &lt;f1&gt;func&lt;/f1&gt; p&#345;ed funkc&#237; p&#345;inut&#237; Math rozpoznat n&#225;sleduj&#237;c&#237; text jako funkci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Symbols can be modified, have names assigned, or redefined.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Symboly lze upravovat, p&#345;i&#345;azovat jim n&#225;zvy nebo je p&#345;edefinovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This setting affects the Formula Editor in all LibreOffice modules.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto nastaven&#237; ovliv&#328;uje Editor vzorc&#367; ve v&#353;ech modulech LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;12&lt;/seq0&gt;: Brackets</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;12&lt;/seq0&gt;: Z&#225;vorky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Navigate through formula errors using the function key &lt;f0&gt;F3&lt;/f0&gt; to move to the next error, or use the function key combination &lt;f1&gt;Shift+F3&lt;/f1&gt; to move to the previous error.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chyby vzorc&#367; m&#367;&#382;ete proch&#225;zet pomoc&#237; funk&#269;n&#237; kl&#225;vesy &lt;f0&gt;F3&lt;/f0&gt; pro p&#345;echod na dal&#353;&#237; chybu nebo pomoc&#237; kombinace funk&#269;n&#237;ch kl&#225;ves &lt;f1&gt;Shift+F3&lt;/f1&gt; pro p&#345;echod na p&#345;edchoz&#237; chybu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>There are numerous free fonts available that contain several symbols if the required symbol is not available on the computer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud po&#382;adovan&#253; symbol nen&#237; v po&#269;&#237;ta&#269;i k dispozici, je k dispozici &#345;ada bezplatn&#253;ch p&#237;sem, kter&#225; obsahuj&#237; n&#283;kolik symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Spaces, or characters&#160;`&#160;or ~ on each side of the equals sign can be used, but it is recommended to use braces because braces are easier to see within markup language.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Lze pou&#382;&#237;t mezery nebo znaky ` nebo ~ na obou stran&#225;ch znaku rovn&#237;tka, ale doporu&#269;uje se pou&#382;&#237;vat z&#225;vorky, proto&#382;e jsou ve zna&#269;kovac&#237;m jazyce l&#233;pe viditeln&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Lowercase Character</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mal&#253; znak</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Math, save the changes to the formula after editing before closing Math.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikaci Math ulo&#382;te zm&#283;ny vzorce po &#250;prav&#225;ch p&#345;ed zav&#345;en&#237;m aplikace Math.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Before inserting any formulas into a document, go to &lt;f0&gt;Format &gt; Font size&lt;/f0&gt; on the Menu bar to open the Font Sizes dialog (Figure&#160;&lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ed vlo&#382;en&#237;m vzorc&#367; do dokumentu p&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Velikost p&#237;sma&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Velikosti p&#237;sma (obr&#225;zek &lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The font and font size of these previously inserted formulas have to be changed individually to use the new setting for default font and font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#237;smo a velikost p&#237;sma t&#283;chto d&#345;&#237;ve vlo&#382;en&#253;ch vzorc&#367; je t&#345;eba zm&#283;nit jednotliv&#283;, aby se pou&#382;ilo nov&#233; nastaven&#237; v&#253;choz&#237;ho p&#237;sma a velikosti p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the markup language for a formula is available, the formula can be quickly inserted into a document without opening the Formula Editor:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je k dispozici zna&#269;kovac&#237; jazyk pro vzorec, lze vzorec rychle vlo&#382;it do dokumentu, ani&#382; by bylo nutn&#233; otev&#237;rat Editor vzorc&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Versions of LibreOffice for Windows, Linux, and macOS are freely available and can be downloaded from the LibreOffice website at &lt;a0&gt;https://www.libreoffice.org/download&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Verze LibreOffice pro Windows, Linux a macOS jsou voln&#283; dostupn&#233; a lze je st&#225;hnout z webu LibreOffice na adrese &lt;a0&gt;https://www.libreoffice.org/download&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on the formula element in Formula Preview, then position the cursor at the beginning of the formula element in Formula Editor and select the formula element in the Formula Editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na prvek vzorce v n&#225;hledu vzorce, pot&#233; um&#237;st&#283;te kurzor na za&#269;&#225;tek prvku vzorce v Editoru vzorc&#367; a vyberte prvek vzorce v Editoru vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the command &lt;f0&gt;color&lt;/f0&gt; followed by a color name, RGB value, or HTML hex value.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte p&#345;&#237;kaz &lt;f0&gt;color&lt;/f0&gt;, za kter&#253;m n&#225;sleduje n&#225;zev barvy, hodnota RGB nebo &#353;estn&#225;ctkov&#225; hodnota HTML.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Table&#160;&lt;t3&gt;13&lt;/t3&gt; for a complete list of formats.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;pln&#253; seznam form&#225;t&#367; najdete v tabulce &lt;t3&gt;13&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Changing formula fonts</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na p&#237;sem vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The example above shows how markup language is used to change the text color to blue and use bold text for the word &#8220;isosceles&#8221; in the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;&#353;e uveden&#253; p&#345;&#237;klad ukazuje, jak se zna&#269;kovac&#237; jazyk pou&#382;&#237;v&#225; ke zm&#283;n&#283; barvy textu na modrou a pou&#382;it&#237; tu&#269;n&#233;ho textu pro slovo &#8222;rovnoramenn&#253;&#8220; ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If it is necessary to place a large formula within a line of text, double-click on the formula to open the Formula Editor and then go to &lt;f0&gt;Format &gt; Text Mode&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je nutn&#233; um&#237;stit rozs&#225;hl&#253; vzorec do &#345;&#225;dku textu, dvojit&#253;m kliknut&#237;m na vzorec otev&#345;ete Editor vzorc&#367; a pot&#233; p&#345;ejd&#283;te na &lt;f0&gt;Form&#225;t &gt; Textov&#253; re&#382;im&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Limits</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Limity</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula commands</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;kazy vzorce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>color hex 000000 {&lt;?&gt;}</seg>
      </tuv>
      <tuv lang="CS">
        <seg>barva hex 000000 {&lt;?&gt;}</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Replaces a shortcut key configuration with one that has been saved.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nahrad&#237; konfiguraci kl&#225;vesov&#233; zkratky ulo&#382;enou konfigurac&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the spacing for superscript and subscript indexes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje rozestupy pro indexy horn&#237;ho a doln&#237;ho indexu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>RGB (Red, Green and Blue) values for colors are from 0 to 255.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Hodnoty RGB (&#269;erven&#225;, zelen&#225; a modr&#225;) pro barvy jsou od 0 do 255.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Selects the fonts for the numbers in a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vybere p&#237;sma pro &#269;&#237;sla ve vzorci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This default settings can be changed by modifying the formula frame style, see the &lt;f0&gt;Writer Guide&lt;/f0&gt; for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto v&#253;choz&#237; nastaven&#237; lze zm&#283;nit &#250;pravou stylu r&#225;me&#269;ku vzorce, dal&#353;&#237; informace naleznete v &lt;f0&gt;P&#345;&#237;ru&#269;ce k z&#225;pisu&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type a memorable name for the formula in the file name or save as box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do pole N&#225;zev souboru nebo ulo&#382;it jako zadejte zapamatovateln&#253; n&#225;zev vzorce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Custom Fonts</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlastn&#237; p&#237;sma</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click in the Formula Editor and select Unary/Binary Operators, then &lt;f0&gt;a times b&lt;/f0&gt; from the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i v Editoru vzorc&#367; a vyberte mo&#382;nost Un&#225;rn&#237;/bin&#225;rn&#237; oper&#225;tory a z kontextov&#233; nab&#237;dky &lt;f0&gt;a kr&#225;t b&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Determines the weight of the fraction line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ur&#269;uje v&#225;hu &#345;&#225;dku zlomku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The profits from this sale of LibreOffice are invested to support the development of the LibreOffice project.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zisky z prodeje LibreOffice jsou investov&#225;ny na podporu v&#253;voje projektu LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the symbol required from the options available in the &lt;f0&gt;Elements&lt;/f0&gt; panel.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z mo&#382;nost&#237; dostupn&#253;ch na panelu &lt;f0&gt;Prvky&lt;/f0&gt; vyberte po&#382;adovan&#253; symbol.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula Editor and Elements panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Editor vzorc&#367; a panel prvk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Chapter 2, &lt;s0/&gt;Formulas in Writer</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kapitola 2, &lt;s0/&gt; Vzorce v aplikaci Writer</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The primary purpose of Math is to create mathematical formulas.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Hlavn&#237;m &#250;&#269;elem matematiky je vytv&#225;&#345;en&#237; matematick&#253;ch vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the formula and copy the formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte vzorec a zkop&#237;rujte jej.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Fonts dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: Dialogov&#233; okno P&#237;sma</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To accurately re-position a formula, use the options in the Position and Size dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;esn&#283; zm&#283;nit polohu vzorce, pou&#382;ijte mo&#382;nosti v dialogov&#233;m okn&#283; Poloha a velikost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formula spacing options</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;nosti rozestup&#367; vzorc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is not available for editing formulas in other LibreOffice modules.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nen&#237; k dispozici pro &#250;pravu vzorc&#367; v jin&#253;ch modulech LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Free community support is provided by a network of experienced users &lt;a0&gt;https://www.libreoffice.org/get-help/mailing-lists/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Bezplatnou komunitn&#237; podporu poskytuje s&#237;&#357; zku&#353;en&#253;ch u&#382;ivatel&#367; &lt;a0&gt;https://www.libreoffice.org/get-help/mailing-lists/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Defines the font used for text in a formula.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definuje p&#237;smo pou&#382;it&#233; pro text ve vzorci.</seg>
      </tuv>
    </tu>
    </body>
</tmx>