<!DOCTYPE tmx SYSTEM "tmx11.dtd">
<tmx version="1.1">
  <header creationtool="OmegaT" creationtoolversion="4.3.2" segtype="sentence" o-tmf="OmegaT TMX" adminlang="EN-US" srclang="EN" datatype="plaintext">
  </header>
  <body>
    <tu>
      <tuv lang="EN">
        <seg>It gives you a standard bullet for the Default Paragraph Style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nab&#237;z&#237; standardn&#237; odr&#225;&#382;ku pro V&#253;choz&#237; styl odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To edit a saved file of mailing labels, open the file in the same way as any other Writer document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li upravit ulo&#382;en&#253; soubor po&#353;tovn&#237;ch &#353;t&#237;tk&#367;, otev&#345;ete jej stejn&#253;m zp&#367;sobem jako jak&#253;koli jin&#253; dokument Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Rename Category dialog, type the new name and click &lt;f2&gt;OK&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; P&#345;ejmenovat kategorii zadejte nov&#253; n&#225;zev a klikn&#283;te na &lt;f2&gt;OK&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the text to be rotated and then choose &lt;f0&gt;Format &gt; Character&lt;/f0&gt;, or right-click and select &lt;f1&gt;Character &gt; Character&lt;/f1&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte text, kter&#253; chcete oto&#269;it, a pot&#233; zvolte &lt;f0&gt;Form&#225;t &gt; Znak&lt;/f0&gt; nebo klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;Znak &gt; Znak&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is generally best to merge and split cells after completing other layout formatting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Slu&#269;ov&#225;n&#237; a rozd&#283;lov&#225;n&#237; bun&#283;k je obecn&#283; nejlep&#353;&#237; prov&#225;d&#283;t a&#382; po dokon&#269;en&#237; ostatn&#237;ch form&#225;t&#367; rozvr&#382;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: The fields for using a graphic as a bullet appear after you have selected Graphics or Linked Graphics</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Pole pro pou&#382;it&#237; grafiky jako odr&#225;&#382;ky se zobraz&#237; po v&#253;b&#283;ru mo&#382;nosti Grafika nebo Propojen&#225; grafika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can rotate a drawing object in a similar way to rotating images (page &lt;bf0&gt;23&lt;/bf0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Objekt kresby m&#367;&#382;ete ot&#225;&#269;et podobn&#283; jako obr&#225;zky (strana &lt;bf0&gt;23&lt;/bf0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Selecting &lt;f0&gt;Table &gt; Size&lt;/f0&gt; on the Menu bar also offers some resizing options:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Tabulka &gt; Velikost&lt;/f0&gt; na panelu nab&#237;dek se rovn&#283;&#382; nab&#237;z&#237; n&#283;kter&#233; mo&#382;nosti zm&#283;ny velikosti:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you later decide to use them, go to the &lt;f0&gt;Hidden&lt;/f0&gt; view and unhide them.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se je pozd&#283;ji rozhodnete pou&#382;&#237;t, p&#345;ejd&#283;te do zobrazen&#237; &lt;f0&gt;Skryt&#233;&lt;/f0&gt; a zru&#353;te jejich skryt&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also resize a table using the keyboard.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost tabulky m&#367;&#382;ete zm&#283;nit tak&#233; pomoc&#237; kl&#225;vesnice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 14 Mail Merge&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 14 Mail Merge&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Start from a recently saved starting document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Spu&#353;t&#283;n&#237; z ned&#225;vno ulo&#382;en&#233;ho v&#253;choz&#237;ho dokumentu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see the &lt;f2&gt;Draw Guide&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &lt;f2&gt;Pr&#367;vodci kreslen&#237;m&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To open the dialog, right-click the drawing object and choose &lt;f1&gt;Position and Size&lt;/f1&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno otev&#345;ete kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na objekt v&#253;kresu a v&#253;b&#283;rem mo&#382;nosti &lt;f1&gt;Um&#237;st&#283;n&#237; a velikost&lt;/f1&gt; v kontextov&#233; nab&#237;dce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Position&lt;/f0&gt; tab of the List Style dialog (Figure &lt;t1&gt;9&lt;/t1&gt;) sets up the spacing before bullets or numbers, and between the bullet or number and the text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Pozice&lt;/f0&gt; dialogov&#233;ho okna Styl seznamu (obr&#225;zek &lt;t1&gt;9&lt;/t1&gt;) se nastavuj&#237; mezery p&#345;ed odr&#225;&#382;kami nebo &#269;&#237;sly a mezi odr&#225;&#382;kou nebo &#269;&#237;slem a textem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Sort dialog (Figure &lt;t0&gt;17&lt;/t0&gt;):</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Se&#345;adit (obr&#225;zek &lt;t0&gt;17&lt;/t0&gt;):</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To display the list of the mathematical functions available for use in a table, display the Formula toolbar and then click the &lt;f0&gt;Formula f(x)&lt;/f0&gt; icon.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit seznam matematick&#253;ch funkc&#237; dostupn&#253;ch pro pou&#382;it&#237; v tabulce, zobrazte panel n&#225;stroj&#367; Vzorec a klikn&#283;te na ikonu &lt;f0&gt;Formula f(x)&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For the &lt;f0&gt;Next Style&lt;/f0&gt;, choose NumberedParagraph (this will make the following paragraph also be in this style, until you choose a different style).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro &lt;f0&gt;Dal&#353;&#237; styl&lt;/f0&gt; zvolte mo&#382;nost &#268;&#237;slovan&#253; odstavec (t&#237;m bude i n&#225;sleduj&#237;c&#237; odstavec v tomto stylu, dokud nezvol&#237;te jin&#253; styl).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Options&lt;/f0&gt; are the same as those in the Insert Table dialog (Figure &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Mo&#382;nosti&lt;/f0&gt; jsou stejn&#233; jako v dialogov&#233;m okn&#283; Vlo&#382;it tabulku (obr&#225;zek &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In section &lt;f0&gt;2&lt;/f0&gt; (Figure &lt;t1&gt;20&lt;/t1&gt;), select the address block to appear on the letter, define its appearance, and choose the fields it contains.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;2&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;20&lt;/t1&gt;) vyberte blok adresy, kter&#253; se m&#225; na dopise zobrazit, definujte jeho vzhled a vyberte pole, kter&#225; obsahuje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking on a hotspot causes LibreOffice to open the linked page in the appropriate program (for example, the default browser for an HTML page; LibreOffice Calc for a ODS file; a PDF viewer for a PDF).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na hotspot se v LibreOffice otev&#345;e odkazovan&#225; str&#225;nka v p&#345;&#237;slu&#353;n&#233;m programu (nap&#345;&#237;klad v&#253;choz&#237; prohl&#237;&#382;e&#269; pro str&#225;nku HTML; LibreOffice Calc pro soubor ODS; prohl&#237;&#382;e&#269; PDF pro soubor PDF).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Columns Before&lt;/f0&gt; or &lt;f1&gt;Columns After&lt;/f1&gt; icons on the Table toolbar or the Table panel of the Properties deck on the Sidebar to insert one column before or after the selected one.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na ikony &lt;f0&gt;Sloupce p&#345;ed&lt;/f0&gt; nebo &lt;f1&gt;Sloupce za&lt;/f1&gt; na panelu n&#225;stroj&#367; Tabulka nebo na panelu Tabulka v nab&#237;dce Vlastnosti na postrann&#237;m panelu vlo&#382;&#237;te jeden sloupec p&#345;ed nebo za vybran&#253; sloupec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This opens the Extensions web page (Figure &lt;t2&gt;5&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#237;m se otev&#345;e webov&#225; str&#225;nka Roz&#353;&#237;&#345;en&#237; (obr&#225;zek &lt;t2&gt;5&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;28&lt;/seq0&gt;: The floating Fontwork toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;28&lt;/seq0&gt;: Plovouc&#237; panel n&#225;stroj&#367; Fontwork</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the image is cut off, either adjust the image size or else change the line spacing to &lt;f0&gt;At Least&lt;/f0&gt; so the top half of the characters in a line is not chopped off.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je obr&#225;zek od&#345;&#237;znut&#253;, bu&#271; upravte velikost obr&#225;zku, nebo zm&#283;&#328;te &#345;&#225;dkov&#225;n&#237; na &lt;f0&gt;Nejm&#233;n&#283;&lt;/f0&gt;, aby nebyla horn&#237; polovina znak&#367; na &#345;&#225;dku od&#345;&#237;znut&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to finish.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;OK&lt;/f0&gt; pro dokon&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f3&gt;OK&lt;/f3&gt; to save the new or modified character style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f3&gt;OK&lt;/f3&gt; ulo&#382;&#237;te nov&#253; nebo upraven&#253; styl znaku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Sidebar, go to &lt;f0&gt;Styles &gt; List Styles&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na postrann&#237;m panelu p&#345;ejd&#283;te na &lt;f0&gt;Styly &gt; Styly seznamu&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the current document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; aktu&#225;ln&#237;ho dokumentu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click anywhere in the table and choose &lt;f0&gt;Delete &gt; Table&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i kdekoli v tabulce a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Odstranit &gt; Tabulka&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Unless modified, these character styles use the same font and font size as the default character style of the list paragraph, and they apply to both the number and any text in the &lt;f0&gt;Before&lt;/f0&gt; or &lt;f1&gt;After&lt;/f1&gt; fields.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nejsou tyto znakov&#233; styly upraveny, pou&#382;&#237;vaj&#237; stejn&#233; p&#237;smo a velikost p&#237;sma jako v&#253;choz&#237; znakov&#253; styl odstavce seznamu a plat&#237; jak pro &#269;&#237;slo, tak pro jak&#253;koli text v pol&#237;ch &lt;f0&gt;P&#345;ed&lt;/f0&gt; nebo &lt;f1&gt;After&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer&#8217;s tables provide limited spreadsheet functions; see &#8220;&lt;bf0&gt;Using spreadsheet functions in a table&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;24&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulky Writeru poskytuj&#237; omezen&#233; funkce tabulkov&#233;ho procesoru; viz &#8222;&lt;bf0&gt;Pou&#382;it&#237; funkc&#237; tabulkov&#233;ho procesoru v tabulce&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;24&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Splitting a table</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozd&#283;len&#237; tabulky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-click the object to edit the Fontwork text (Figure &lt;t0&gt;27&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dvakr&#225;t klikn&#283;te na objekt a upravte text P&#237;smo (obr&#225;zek &lt;t0&gt;27&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more control, go to &lt;f0&gt;Table &gt; AutoFormat Styles&lt;/f0&gt; on the Menu bar, or click the &lt;f1&gt;AutoFormat Styles&lt;/f1&gt; icon on the Table toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; ovl&#225;d&#225;n&#237; z&#237;sk&#225;te v nab&#237;dce &lt;f0&gt;Tabulka &gt; Styly automatick&#233;ho form&#225;tov&#225;n&#237;&lt;/f0&gt; na panelu nab&#237;dek nebo kliknut&#237;m na ikonu &lt;f1&gt;Styly automatick&#233;ho form&#225;tov&#225;n&#237;&lt;/f1&gt; na panelu n&#225;stroj&#367; Tabulka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After you have established the anchor point of an image, you can decide the position of the image relative to its anchor: this is called aligning the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po ur&#269;en&#237; kotevn&#237;ho bodu obr&#225;zku m&#367;&#382;ete rozhodnout o poloze obr&#225;zku vzhledem k jeho kotv&#283;: tomu se &#345;&#237;k&#225; zarovn&#225;n&#237; obr&#225;zku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Frame&lt;/f0&gt;: where the target of the hyperlink will open: pick among _blank (opens in a new browser window), _self (opens in the active browser window), _top or _parent.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;R&#225;me&#269;ek&lt;/f0&gt;: kde se otev&#345;e c&#237;l hypertextov&#233;ho odkazu: vyberte si mezi _blank (otev&#345;e se v nov&#233;m okn&#283; prohl&#237;&#382;e&#269;e), _self (otev&#345;e se v aktivn&#237;m okn&#283; prohl&#237;&#382;e&#269;e), _top nebo _parent.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The choices on the first page of the wizard (Figure &lt;t0&gt;1&lt;/t0&gt;) vary with your operating system.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Volby na prvn&#237; str&#225;nce pr&#367;vodce (obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;) se li&#353;&#237; podle opera&#269;n&#237;ho syst&#233;mu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Menu bar, choose &lt;f0&gt;File &gt; Wizards &gt; [type of template required]&lt;/f0&gt; (Figure &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu Nab&#237;dka zvolte &lt;f0&gt;Soubor &gt; Pr&#367;vodci &gt; [typ po&#382;adovan&#233; &#353;ablony]&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Undo&lt;/f0&gt; and &lt;f1&gt;Redo&lt;/f1&gt;: cancels the previous action or reapplies the previous canceled action.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zp&#283;t&lt;/f0&gt; a &lt;f1&gt;Znovu&lt;/f1&gt;: zru&#353;&#237; p&#345;edchoz&#237; akci nebo znovu pou&#382;ije p&#345;edchoz&#237; zru&#353;enou akci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To do this, you can use the Fontwork toolbar, the Fontwork panel on the Properties deck in the Sidebar, the Formatting toolbar, or menu options as described in this section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K tomu m&#367;&#382;ete pou&#382;&#237;t panel n&#225;stroj&#367; Pr&#225;ce s p&#237;smem, panel Pr&#225;ce s p&#237;smem na palet&#283; Vlastnosti na postrann&#237;m panelu, panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; nebo mo&#382;nosti nab&#237;dky popsan&#233; v t&#233;to &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To create a numbered list, select a numbering style from the &lt;f0&gt;Number&lt;/f0&gt; field on the Customize tab (Figure &lt;t1&gt;12&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vytvo&#345;it &#269;&#237;slovan&#253; seznam, vyberte styl &#269;&#237;slov&#225;n&#237; z pole &lt;f0&gt;&#268;&#237;slo&lt;/f0&gt; na kart&#283; Vlastn&#237; (obr&#225;zek &lt;t1&gt;12&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change or reassign a template manually, first create a new, blank document from the required template, as described in &#8220;&lt;bf0&gt;Manually changing the template&lt;/bf0&gt;&#8221; &lt;bf1&gt;below&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li &#353;ablonu zm&#283;nit nebo p&#345;e&#345;adit ru&#269;n&#283;, vytvo&#345;te nejprve nov&#253; pr&#225;zdn&#253; dokument z po&#382;adovan&#233; &#353;ablony, jak je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;Ru&#269;n&#237; zm&#283;na &#353;ablony&lt;/bf0&gt;&#8220;. &lt;bf1&gt;viz n&#237;&#382;e&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;16&lt;/t0&gt;&lt;s1/&gt;shows a sample table with rotated headings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na obr&#225;zku &lt;t0&gt;16&lt;/t0&gt;&lt;s1/&gt; je uk&#225;zka tabulky s oto&#269;en&#253;mi nadpisy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Optimize Size</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Optimalizace velikosti</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Table properties in Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Vlastnosti tabulky v postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If any paragraph ends or other punctuation are missing, or if you wish to change the font or other characteristics of one or more fields or lines (paragraphs) of all the labels, you can do so now.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chyb&#237; konce odstavc&#367; nebo jin&#225; interpunk&#269;n&#237; znam&#233;nka nebo pokud si p&#345;ejete zm&#283;nit p&#237;smo nebo jin&#233; vlastnosti jednoho &#269;i v&#237;ce pol&#237; nebo &#345;&#225;dk&#367; (odstavc&#367;) v&#353;ech &#353;t&#237;tk&#367;, m&#367;&#382;ete tak u&#269;init nyn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;13&lt;/t0&gt;&lt;s1/&gt;shows the completed label.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t0&gt;13&lt;/t0&gt;&lt;s1/&gt; zobrazuje dokon&#269;en&#253; &#353;t&#237;tek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Number Format: Currency</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Form&#225;t &#269;&#237;sla: M&#283;na</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Adjusting the most right hand column causes the first column to change.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#237; nejprav&#283;j&#353;&#237;ho sloupce zp&#367;sob&#237; zm&#283;nu prvn&#237;ho sloupce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To fit the image into the document, you may have to resize it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aby se obr&#225;zek ve&#353;el do dokumentu, m&#367;&#382;e b&#253;t nutn&#233; zm&#283;nit jeho velikost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Formula bar appears automatically at the top of the workspace.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V horn&#237; &#269;&#225;sti pracovn&#237; plochy se automaticky zobraz&#237; panel vzorc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Catalogs showing descriptions, prices, characteristics, and photographs of products.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Katalogy s popisy, cenami, vlastnostmi a fotografiemi v&#253;robk&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Chapter 12 Lists: Tips and Tricks&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Kapitola 12 Seznamy: Tipy a triky&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Save As dialog, make your selections and click &lt;f0&gt;Save&lt;/f0&gt; to return to the wizard.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Ulo&#382;it jako prove&#271;te v&#253;b&#283;r a kliknut&#237;m na &lt;f0&gt;Ulo&#382;it&lt;/f0&gt; se vra&#357;te do pr&#367;vodce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(This refers to the alignment of the numbers.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(To se t&#253;k&#225; zarovn&#225;n&#237; &#269;&#237;sel.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In our example, the name &lt;f1&gt;Addresses&lt;/f1&gt; was used for both.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V na&#353;em p&#345;&#237;kladu byl pro ob&#283; polo&#382;ky pou&#382;it n&#225;zev &lt;f1&gt;Adresy&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 12 Lists: Tips and Tricks&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 12 Seznamy: Tipy a triky&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the color of the number, go to the &lt;f2&gt;Font Effects&lt;/f2&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit barvu &#269;&#237;sla, p&#345;ejd&#283;te na kartu &lt;f2&gt;Efekty pro p&#237;smo&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Creating a new template category</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Vytvo&#345;en&#237; nov&#233; kategorie &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: Connecting the list style to the paragraph style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: P&#345;ipojen&#237; stylu seznamu ke stylu odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the small dialog that opens, type a name in &lt;t1/&gt;the &lt;f2&gt;Enter New Name&lt;/f2&gt; text box and click OK.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V mal&#233;m dialogov&#233;m okn&#283;, kter&#233; se otev&#345;e, zadejte n&#225;zev do textov&#233;ho pole &lt;t1/&gt;the &lt;f2&gt;Enter New Name&lt;/f2&gt; a klikn&#283;te na tla&#269;&#237;tko OK.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;Edit &gt; Copy&lt;/f0&gt;, or press &lt;f1&gt;Ctrl+C&lt;/f1&gt;, to copy the contents of the old document to the clipboard.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; &lt;f0&gt;Edit &gt; Kop&#237;rovat&lt;/f0&gt; nebo stisknut&#237;m &lt;f1&gt;Ctrl+C&lt;/f1&gt; zkop&#237;rujte obsah star&#233;ho dokumentu do schr&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you insert an image or select one already present in the document, the Image toolbar (Figure &lt;t0&gt;12&lt;/t0&gt;) appears.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po vlo&#382;en&#237; obr&#225;zku nebo v&#253;b&#283;ru obr&#225;zku, kter&#253; se ji&#382; v dokumentu nach&#225;z&#237;, se zobraz&#237; panel n&#225;stroj&#367; Obr&#225;zek (obr&#225;zek &lt;t0&gt;12&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This arrangement may also make your instructions easier to remember.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto uspo&#345;&#225;d&#225;n&#237; v&#225;m tak&#233; m&#367;&#382;e usnadnit zapamatov&#225;n&#237; pokyn&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can edit individual records manually (for example, to correct a spelling error without needing to change the source spreadsheet and regenerate the labels), but you cannot edit all labels at once (for example, to change the font used) by a manual technique.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jednotliv&#233; z&#225;znamy m&#367;&#382;ete upravovat ru&#269;n&#283; (nap&#345;&#237;klad opravit pravopisnou chybu, ani&#382; byste museli m&#283;nit zdrojovou tabulku a p&#345;egenerovat &#353;t&#237;tky), ale nem&#367;&#382;ete ru&#269;n&#283; upravovat v&#353;echny &#353;t&#237;tky najednou (nap&#345;&#237;klad zm&#283;nit pou&#382;it&#233; p&#237;smo).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Fixed, proportional:&lt;/f0&gt; when resizing a cell, all the other cells are also resized proportionally, but in the opposite direction so as to maintain the width of the table.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Pevn&#225;, proporcion&#225;ln&#237;:&lt;/f0&gt; p&#345;i zm&#283;n&#283; velikosti bu&#328;ky se proporcion&#225;ln&#283; zm&#283;n&#237; i velikost v&#353;ech ostatn&#237;ch bun&#283;k, ale v opa&#269;n&#233;m sm&#283;ru, aby byla zachov&#225;na &#353;&#237;&#345;ka tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: Insert Table dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: Dialogov&#233; okno Vlo&#382;it tabulku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In this version of LibreOffice, there is no easy way to filter this list, so you may prefer to go directly to the web page, as described above.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V t&#233;to verzi LibreOffice nen&#237; mo&#382;n&#233; tento seznam jednodu&#353;e filtrovat, tak&#382;e m&#367;&#382;ete rad&#283;ji p&#345;ej&#237;t p&#345;&#237;mo na webovou str&#225;nku, jak je pops&#225;no v&#253;&#353;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Do not forget to add a space to separate the word from the number.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nezapome&#328;te p&#345;idat mezeru, abyste odd&#283;lili slovo od &#269;&#237;sla.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: Table Properties dialog: Table tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Dialogov&#233; okno Vlastnosti tabulky: Karta Tabulka</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;New category&lt;/f0&gt; in the context menu (Figure &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;Nov&#225; kategorie&lt;/f0&gt; v kontextov&#233; nab&#237;dce (obr&#225;zek &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The cursor changes to a drawing-functions pointer and the normal Formatting toolbar changes to the Drawing Object Properties toolbar (Figure &lt;t3&gt;21&lt;/t3&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kurzor se zm&#283;n&#237; na ukazatel kreslic&#237;ch funkc&#237; a b&#283;&#382;n&#253; panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; se zm&#283;n&#237; na panel n&#225;stroj&#367; Vlastnosti kreslic&#237;ho objektu (obr&#225;zek &lt;t3&gt;21&lt;/t3&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the AutoFormat dialog (FIgure &lt;t2&gt;14&lt;/t2&gt;), select a format from the list, choose which features you wish to use in your table (font, alignment, borders, and so on), and then click &lt;f3&gt;OK&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Automatick&#253; form&#225;t (obr&#225;zek &lt;t2&gt;14&lt;/t2&gt;) vyberte form&#225;t ze seznamu, zvolte, kter&#233; funkce chcete v tabulce pou&#382;&#237;t (p&#237;smo, zarovn&#225;n&#237;, okraje atd.), a pak klikn&#283;te na &lt;f3&gt;OK&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Data Source Title page (Figure &lt;t0&gt;6&lt;/t0&gt;), the name and location of the new database (.odb) is shown in the &lt;f1&gt;Location&lt;/f1&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na str&#225;nce N&#225;zev zdroje dat (obr&#225;zek &lt;t0&gt;6&lt;/t0&gt;) se v poli &lt;f1&gt;Um&#237;st&#283;n&#237;&lt;/f1&gt; zobraz&#237; n&#225;zev a um&#237;st&#283;n&#237; nov&#233; datab&#225;ze (.odb).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;25&lt;/seq0&gt;: Settings for the new numbering style on the Position tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;25&lt;/seq0&gt;: Nastaven&#237; nov&#233;ho stylu &#269;&#237;slov&#225;n&#237; na kart&#283; Pozice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, if you use any &lt;f2&gt;Numbering alignment&lt;/f2&gt; except&lt;f3&gt; Left,&lt;/f3&gt; numbers set this field to another value.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v&#353;ak pou&#382;ijete libovoln&#233; &lt;f2&gt;zarovn&#225;n&#237; &#269;&#237;slov&#225;n&#237;&lt;/f2&gt; krom&#283;&lt;f3&gt; vlevo,&lt;/f3&gt; &#269;&#237;sla, nastavte toto pole na jinou hodnotu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can now change the properties (fill color, line type and weight, anchoring, and others) of the drawing object using either the &lt;is0/&gt;Drawing Object Properties toolbar&lt;ie1/&gt; (Figure &lt;t2&gt;21&lt;/t2&gt;) or the choices and dialogs reached by right-clicking on the drawing object.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nyn&#237; m&#367;&#382;ete m&#283;nit vlastnosti (barvu v&#253;pln&#283;, typ a v&#225;hu &#269;&#225;ry, ukotven&#237; a dal&#353;&#237;) kreslic&#237;ho objektu bu&#271; pomoc&#237; panelu n&#225;stroj&#367; &lt;is0/&gt;Vlastnosti kreslic&#237;ho objektu&lt;ie1/&gt; (obr&#225;zek &lt;t2&gt;21&lt;/t2&gt;), nebo pomoc&#237; voleb a dialogov&#253;ch oken, kter&#253;ch dos&#225;hnete kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na kreslic&#237; objekt.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Align Top</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zarovn&#225;n&#237; nahoru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This is described in &#8220;&lt;bf0&gt;Matching the fields&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;18&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento postup je pops&#225;n v &#269;&#225;sti &#8222;&lt;bf0&gt;P&#225;rov&#225;n&#237; pol&#237;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;18&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Through</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prost&#345;ednictv&#237;m</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The dialog shown in Figure &lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;opens with the image loaded in the main window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno zobrazen&#233; na obr&#225;zku &lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;se otev&#345;e s obr&#225;zkem na&#269;ten&#253;m v hlavn&#237;m okn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Split Cells dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Dialogov&#233; okno Rozd&#283;lit bu&#328;ky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you have not specified a default template, Writer uses the built-in blank template for text documents that is installed with LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jste nezadali v&#253;choz&#237; &#353;ablonu, pou&#382;ije Writer vestav&#283;nou pr&#225;zdnou &#353;ablonu pro textov&#233; dokumenty, kter&#225; je nainstalov&#225;na s LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Many default settings, such as page size and margins, font choices, line spacing, and so on, can be changed, but those changes apply only to the document you are working on.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mnoho v&#253;choz&#237;ch nastaven&#237;, jako je velikost str&#225;nky a okraje, v&#253;b&#283;r p&#237;sma, &#345;&#225;dkov&#225;n&#237; atd., lze zm&#283;nit, ale tyto zm&#283;ny se t&#253;kaj&#237; pouze dokumentu, na kter&#233;m pracujete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You probably do not want to compress something that will be professionally printed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pravd&#283;podobn&#283; nechcete komprimovat n&#283;co, co bude profesion&#225;ln&#283; vyti&#353;t&#283;no.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option should be used with an image-transparency setting in order to make the text under the image visible.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tuto mo&#382;nost je t&#345;eba pou&#382;&#237;t s nastaven&#237;m pr&#367;hlednosti obr&#225;zku, aby byl text pod obr&#225;zkem viditeln&#253;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Adapt table width:&lt;/f0&gt; If a table already stretches to the page margins, it cannot stretch any wider and the &lt;f1&gt;Adapt table width&lt;/f1&gt; option can only be used to reduce the column width.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;P&#345;izp&#367;sobit &#353;&#237;&#345;ku tabulky:&lt;/f0&gt; Pokud je tabulka ji&#382; rozta&#382;ena na okraje str&#225;nky, nelze ji rozt&#225;hnout v&#237;ce a volbu &lt;f1&gt;P&#345;izp&#367;sobit &#353;&#237;&#345;ku tabulky&lt;/f1&gt; lze pou&#382;&#237;t pouze ke zmen&#353;en&#237; &#353;&#237;&#345;ky sloupce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You could also define a paragraph style to be used for &lt;t3/&gt;unnumbered list items (one for each nested level you intend to use) as well as an introductory style for the paragraph preceding the start of the list, to allow for keeping the introductory paragraph with the first list item or for specifying spacing before the first list item that is different from the spacing between other paragraphs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mohli byste tak&#233; definovat styl odstavce, kter&#253; se pou&#382;ije pro ne&#269;&#237;slovan&#233; polo&#382;ky seznamu &lt;t3/&gt;(jeden pro ka&#382;dou vno&#345;enou &#250;rove&#328;, kterou hodl&#225;te pou&#382;&#237;t), a tak&#233; &#250;vodn&#237; styl pro odstavec p&#345;edch&#225;zej&#237;c&#237; za&#269;&#225;tku seznamu, aby bylo mo&#382;n&#233; zachovat &#250;vodn&#237; odstavec s prvn&#237; polo&#382;kou seznamu nebo ur&#269;it odstup p&#345;ed prvn&#237; polo&#382;kou seznamu, kter&#253; se li&#353;&#237; od odstupu mezi ostatn&#237;mi odstavci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The path to the selected file now appears in the &lt;f3&gt;File name&lt;/f3&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Cesta k vybran&#233;mu souboru se nyn&#237; zobraz&#237; v poli &lt;f3&gt;N&#225;zev souboru&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you&#8217;re using envelopes preprinted with sender information, either leave this box empty or deselect the &lt;f3&gt;Sender&lt;/f3&gt; checkbox.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud pou&#382;&#237;v&#225;te ob&#225;lky s p&#345;edti&#353;t&#283;n&#253;mi &#250;daji o odes&#237;lateli, nechte toto pole pr&#225;zdn&#233; nebo zru&#353;te za&#353;krtnut&#237; pol&#237;&#269;ka &lt;f3&gt;Odesilatel&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Choosing keyboard handling of table columns and rows</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Volba kl&#225;vesnicov&#233; manipulace se sloupci a &#345;&#225;dky tabulky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, the Tips, Notes, and Cautions in the LibreOffice guides use list styles to position the graphics and text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad Tipy, pozn&#225;mky a upozorn&#283;n&#237; v pr&#367;vodc&#237;ch LibreOffice pou&#382;&#237;vaj&#237; styly seznamu pro um&#237;st&#283;n&#237; grafiky a textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;27&lt;/seq0&gt;: Editing Fontwork text</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;27&lt;/seq0&gt;: &#218;prava textu Fontwork</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To check the envelopes before printing them, see &#8220;&lt;bf1&gt;Saving merged documents&lt;/bf1&gt;&#8221; on page &lt;bf2&gt;9&lt;/bf2&gt;&lt;s3/&gt;for instructions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li ob&#225;lky p&#345;ed tiskem zkontrolovat, viz &#8222;&lt;bf1&gt;Ulo&#382;en&#237; slou&#269;en&#253;ch dokument&#367;&lt;/bf1&gt;&#8220; na stran&#283; &lt;bf2&gt;9&lt;/bf2&gt;&lt;s3/&gt;, kde najdete pokyny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can create and use templates stored anywhere on your computer, without using the Templates dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ablony ulo&#382;en&#233; kdekoli v po&#269;&#237;ta&#269;i m&#367;&#382;ete vytv&#225;&#345;et a pou&#382;&#237;vat bez pou&#382;it&#237; dialogov&#233;ho okna &#352;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can set a default anchor for images in &lt;f0&gt;Tools &gt; Options &gt; LibreOffice Writer &gt; Formatting Aids&lt;/f0&gt; (Figure &lt;t1&gt;5&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; kotvu pro obr&#225;zky m&#367;&#382;ete nastavit v &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice Writer &gt; Pom&#367;cky pro form&#225;tov&#225;n&#237;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;5&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a message box appears asking you to confirm the deletion, click &lt;f3&gt;Yes&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; se zobraz&#237; okno s v&#253;zvou k potvrzen&#237; odstran&#283;n&#237;, klikn&#283;te na &lt;f3&gt;Ano&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To test that the connection has been correctly established, click the &lt;f0&gt;Test Connection&lt;/f0&gt; button in the lower right of the dialog (not shown in Figure &lt;t1&gt;4&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li otestovat, zda bylo spojen&#237; spr&#225;vn&#283; nav&#225;z&#225;no, klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Otestovat spojen&#237;&lt;/f0&gt; v prav&#233;m doln&#237;m rohu dialogov&#233;ho okna (na obr&#225;zku &lt;t1&gt;4&lt;/t1&gt; nen&#237; zobrazeno).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you prefer to use the Mail Merge wizard, the technique is described in this section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud d&#225;v&#225;te p&#345;ednost pou&#382;it&#237; pr&#367;vodce slou&#269;en&#237;m po&#353;ty, je tato technika pops&#225;na v t&#233;to &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also change the name in the&lt;f0&gt; Address book name&lt;/f0&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zev m&#367;&#382;ete zm&#283;nit tak&#233; v poli&lt;f0&gt; N&#225;zev adres&#225;&#345;e&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Image dialog, go to the &lt;f0&gt;Image&lt;/f0&gt; tab (Figure &lt;t1&gt;3&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Obr&#225;zek p&#345;ejd&#283;te na kartu &lt;f0&gt;Obr&#225;zek&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;3&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f4&gt;Open&lt;/f4&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f4&gt;Otev&#345;&#237;t&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Select Category dialog, select the category where you want to import the template and click &lt;f0&gt;OK&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Vybrat kategorii vyberte kategorii, do kter&#233; chcete &#353;ablonu importovat, a klikn&#283;te na &lt;f0&gt;OK&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f3&gt;Next&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f3&gt;Dal&#353;&#237;&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the &lt;f5&gt;Edit&lt;/f5&gt; &lt;f6&gt;Points&lt;/f6&gt; tool to activate the other tools.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem n&#225;stroje &lt;f5&gt;Upravit&lt;/f5&gt; &lt;f6&gt;Body&lt;/f6&gt; aktivujete dal&#353;&#237; n&#225;stroje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Rather than starting from the Table Properties dialog, it is often more efficient to make rough adjustments to a new table using the mouse, and then fine-tune the layout using the &lt;f0&gt;Columns&lt;/f0&gt; tab and the &lt;f1&gt;Table&lt;/f1&gt; tab of the Table Properties dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;asto je efektivn&#283;j&#353;&#237; ne&#382; za&#269;&#237;nat v dialogov&#233;m okn&#283; Vlastnosti tabulky prov&#233;st hrub&#233; &#250;pravy nov&#233; tabulky pomoc&#237; my&#353;i a pot&#233; doladit rozlo&#382;en&#237; pomoc&#237; karty &lt;f0&gt;Sloupce&lt;/f0&gt; a karty &lt;f1&gt;Tabulka&lt;/f1&gt; dialogov&#233;ho okna Vlastnosti tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other ways to manage templates</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; zp&#367;soby spr&#225;vy &#353;ablon</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If they are not, you may need to replace old styles with new ones.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud tomu tak nen&#237;, bude mo&#382;n&#225; nutn&#233; vym&#283;nit star&#233; styly za nov&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Changing the template assigned to a document&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;9&lt;/bf1&gt;&lt;s2/&gt;for a way to reconnect a template to a document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zp&#367;sob op&#283;tovn&#233;ho p&#345;ipojen&#237; &#353;ablony k dokumentu naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Zm&#283;na &#353;ablony p&#345;i&#345;azen&#233; dokumentu&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;9&lt;/bf1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Drawing Object Properties toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: Panel n&#225;stroj&#367; Vlastnosti objektu kreslen&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This is the registered name, which LibreOffice displays in data source listings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jedn&#225; se o registrovan&#253; n&#225;zev, kter&#253; LibreOffice zobrazuje ve v&#253;pisech zdroj&#367; dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Keep a table on one page by deselecting &lt;f0&gt;Allow table to split across pages and columns&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ponechte tabulku na jedn&#233; str&#225;nce zru&#353;en&#237;m v&#253;b&#283;ru &lt;f0&gt;Povolit rozd&#283;len&#237; tabulky p&#345;es str&#225;nky a sloupce&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Before you create a table in a Writer document, it helps to have an idea of the visual result you want and an estimate of the number of rows and columns required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ed vytvo&#345;en&#237;m tabulky v dokumentu Writer je vhodn&#233; m&#237;t p&#345;edstavu o po&#382;adovan&#233;m vizu&#225;ln&#237;m v&#253;sledku a odhadnout po&#269;et &#345;&#225;dk&#367; a sloupc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Image&lt;/f0&gt; tab (Figure &lt;t1&gt;19&lt;/t1&gt;), select an appropriate image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Obr&#225;zek&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;) vyberte vhodn&#253; obr&#225;zek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Cropping handles appear at the corners and mid-points of the sides of the image (Figure &lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;chyty pro o&#345;&#237;znut&#237; se objev&#237; v roz&#237;ch a uprost&#345;ed stran obr&#225;zku (obr&#225;zek &lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the table starts earlier on the page but does not all fit, this setting can lead to awkward page breaks.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud tabulka za&#269;&#237;n&#225; na str&#225;nce d&#345;&#237;ve, ale nevejde se tam cel&#225;, m&#367;&#382;e toto nastaven&#237; v&#233;st k nep&#345;&#237;jemn&#253;m zlom&#367;m str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Templates dialog (Figure &lt;t0&gt;1&lt;/t0&gt;) using one of these methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno &#352;ablony (obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;) otev&#345;ete jedn&#237;m z t&#283;chto zp&#367;sob&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Advantage&lt;/f0&gt; &#8211; You can modify the image file separately, and the modified image will appear when you next open the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#253;hoda&lt;/f0&gt; &#8211; Soubor s obr&#225;zkem m&#367;&#382;ete upravit samostatn&#283; a upraven&#253; obr&#225;zek se zobraz&#237; p&#345;i dal&#353;&#237;m otev&#345;en&#237; dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also use templates in other ways, but the effects are a bit different.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ablony m&#367;&#382;ete pou&#382;&#237;vat i jin&#253;mi zp&#367;soby, ale jejich &#250;&#269;inky jsou trochu jin&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Specify settings, if necessary</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: V p&#345;&#237;pad&#283; pot&#345;eby up&#345;esn&#283;te nastaven&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, printer settings; general behaviors set from &lt;f0&gt;Tools &gt; Options&lt;/f0&gt;, such as paths and colors; menu and toolbar customizations, described in Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad nastaven&#237; tisk&#225;rny; obecn&#233; chov&#225;n&#237; nastaven&#233; z &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti&lt;/f0&gt;, jako jsou cesty a barvy; p&#345;izp&#367;soben&#237; nab&#237;dek a panel&#367; n&#225;stroj&#367; popsan&#233; v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you wish to suppress blank lines, follow this procedure:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li potla&#269;it pr&#225;zdn&#233; &#345;&#225;dky, postupujte podle tohoto postupu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As discussed earlier, the numbered list will adopt the settings of the underlying paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jak ji&#382; bylo &#345;e&#269;eno, &#269;&#237;slovan&#253; seznam p&#345;eb&#237;r&#225; nastaven&#237; z&#225;kladn&#237;ho stylu odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then click the &lt;f2&gt;Move right&lt;/f2&gt; arrow button on the right-hand side to add space between the salutation and the first name.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; klikn&#283;te na tla&#269;&#237;tko se &#353;ipkou &lt;f2&gt;P&#345;esunout doprava&lt;/f2&gt; na prav&#233; stran&#283; a p&#345;idejte mezeru mezi pozdrav a k&#345;estn&#237; jm&#233;no.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>From the Database field drop-down list, select the first field to be used in the label (in this example, FNAME), then click the left arrow button to move it to the Label text area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;m seznamu Datab&#225;zov&#233; pole vyberte prvn&#237; pole, kter&#233; bude pou&#382;ito v popisku (v tomto p&#345;&#237;kladu FNAME), a kliknut&#237;m na tla&#269;&#237;tko se &#353;ipkou doleva jej p&#345;esu&#328;te do textov&#233; oblasti Popisek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If so, type the information in the &lt;f2&gt;Sender&lt;/f2&gt; box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud ano, zadejte tyto informace do pole &lt;f2&gt;Odesilatel&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 13 Tables of Data&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 13 Tabulky dat&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(We could directly apply the list style to the items on the list, but using a paragraph style is better practice.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(Na polo&#382;ky seznamu bychom mohli p&#345;&#237;mo aplikovat styl seznamu, ale lep&#353;&#237; je pou&#382;&#237;t styl odstavce.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As with form letters and mailing labels, you can choose to print envelopes for one, several, or all address records in the database.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stejn&#283; jako u formul&#225;&#345;ov&#253;ch dopis&#367; a po&#353;tovn&#237;ch &#353;t&#237;tk&#367; m&#367;&#382;ete zvolit tisk ob&#225;lek pro jeden, n&#283;kolik nebo v&#353;echny z&#225;znamy adres v datab&#225;zi.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;24&lt;/seq0&gt;: Settings for the new numbering style on the Customize tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;24&lt;/seq0&gt;: Nastaven&#237; nov&#233;ho stylu &#269;&#237;slov&#225;n&#237; na kart&#283; P&#345;izp&#367;soben&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Start by clicking the &lt;f0&gt;Paragraph Styles&lt;/f0&gt; icon on the Styles deck of the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Za&#269;n&#283;te kliknut&#237;m na ikonu &lt;f0&gt;Styly odstavce&lt;/f0&gt; na palet&#283; Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Save as Template dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Dialogov&#233; okno Ulo&#382;it jako &#353;ablonu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer will let you save the image in several formats.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer v&#225;m umo&#382;n&#237; ulo&#382;it obr&#225;zek v n&#283;kolika form&#225;tech.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Just as in a spreadsheet, data in a table can be sorted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stejn&#283; jako v tabulkov&#233;m procesoru lze data v tabulce t&#345;&#237;dit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The relevant templates are listed on the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;slu&#353;n&#233; &#353;ablony jsou uvedeny v dialogov&#233;m okn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These tools work in the same way as the tools in the Drawing toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto n&#225;stroje funguj&#237; stejn&#283; jako n&#225;stroje na panelu n&#225;stroj&#367; Kreslen&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Split Cells dialog, select how to split the cell and how many cells to create.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Rozd&#283;lit bu&#328;ky vyberte zp&#367;sob rozd&#283;len&#237; bu&#328;ky a po&#269;et bun&#283;k, kter&#233; chcete vytvo&#345;it.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then, click the &lt;f3&gt;Format&lt;/f3&gt; page of the Labels dialog (Figure &lt;t4&gt;14&lt;/t4&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; klikn&#283;te na str&#225;nku &lt;f3&gt;Form&#225;t&lt;/f3&gt; dialogov&#233;ho okna &#352;t&#237;tky (obr&#225;zek &lt;t4&gt;14&lt;/t4&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Defining a conditional hidden paragraph</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Definice podm&#237;n&#283;n&#233;ho skryt&#233;ho odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you do not choose a template when you start a new Writer document, then the document is based on the default template for text documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud p&#345;i spu&#353;t&#283;n&#237; nov&#233;ho dokumentu Writer &#353;ablonu nezvol&#237;te, bude dokument zalo&#382;en na v&#253;choz&#237; &#353;ablon&#283; pro textov&#233; dokumenty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more control, use the &lt;f1&gt;Borders&lt;/f1&gt; tab of the Table Properties dialog (Figure &lt;t2&gt;12&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro v&#283;t&#353;&#237; kontrolu pou&#382;ijte kartu &lt;f1&gt;Okraje&lt;/f1&gt; dialogov&#233;ho okna Vlastnosti tabulky (obr&#225;zek &lt;t2&gt;12&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Although we could directly apply the list style to the items on the list, using a paragraph style is better practice, so we will do that.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>A&#269;koli bychom mohli na polo&#382;ky seznamu p&#345;&#237;mo aplikovat styl seznamu, je lep&#353;&#237; pou&#382;&#237;t styl odstavce, tak&#382;e to ud&#283;l&#225;me.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Now that the list style and paragraph style are available, they can be quickly applied to any list in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nyn&#237; jsou k dispozici styl seznamu a styl odstavce, kter&#233; lze rychle pou&#382;&#237;t na jak&#253;koli seznam v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can set any template in the Templates dialog to be the default for that document type:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; &#352;ablony m&#367;&#382;ete nastavit libovolnou &#353;ablonu jako v&#253;choz&#237; pro dan&#253; typ dokumentu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can install templates using either the Templates dialog or the Extension Manager.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ablony m&#367;&#382;ete instalovat pomoc&#237; dialogov&#233;ho okna &#352;ablony nebo Spr&#225;vce roz&#353;&#237;&#345;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To edit the contour, right-click the image and select &lt;f0&gt;Wrap &gt; Edit Contour&lt;/f0&gt; in the context menu, or open the Contour Editor by selecting &lt;f1&gt;Format &gt; Wrap &gt; Edit Contour&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li obrys upravit, klikn&#283;te na obr&#225;zek prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Obt&#233;k&#225;n&#237; textu &gt; Upravit obrys&lt;/f0&gt; nebo otev&#345;ete Editor obrys&#367; v&#253;b&#283;rem mo&#382;nosti &lt;f1&gt;Form&#225;t &gt; Obt&#233;k&#225;n&#237; textu &gt; Upravit obrys&lt;/f1&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As we want to reuse the same numbered list for other CDs, we will define a new list style and a related paragraph style, then apply the paragraph style to the tracks list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Proto&#382;e chceme stejn&#253; &#269;&#237;slovan&#253; seznam opakovan&#283; pou&#382;&#237;t i pro dal&#353;&#237; CD, definujeme nov&#253; styl seznamu a souvisej&#237;c&#237; styl odstavce a pot&#233; pou&#382;ijeme styl odstavce na seznam stop.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the example in Figure &lt;t2&gt;6&lt;/t2&gt;, the image was anchored To Page; the upper-left corner of the image will be placed at 5 cm from the left edge of the page text area and 10 cm from the top edge of the entire page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;kladu na obr&#225;zku &lt;t2&gt;6&lt;/t2&gt; byl obr&#225;zek ukotven na str&#225;nku; lev&#253; horn&#237; roh obr&#225;zku bude um&#237;st&#283;n 5 cm od lev&#233;ho okraje textov&#233; oblasti str&#225;nky a 10 cm od horn&#237;ho okraje cel&#233; str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Line&lt;/f0&gt; specifies what the border looks like.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;&#268;&#225;ra&lt;/f0&gt; ur&#269;uje, jak m&#225; vypadat ohrani&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f2&gt;Save&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f2&gt;Ulo&#382;it&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>We retain Addresses as our address book for this example.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro tento p&#345;&#237;klad si ponech&#225;me Adresy jako n&#225;&#353; adres&#225;&#345;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Manually changing the template</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ru&#269;n&#237; zm&#283;na &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;28&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 13 Tables of Data&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;28&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 13 Tabulky dat&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Spacing can be specified individually for thr left, right, top, and bottom borders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozestupy lze zadat jednotliv&#283; pro lev&#253;, prav&#253;, horn&#237; a doln&#237; okraj.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The arrow keys move the cursor one text character left or right at a time.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kl&#225;vesy se &#353;ipkami posouvaj&#237; kurzor v&#382;dy o jeden textov&#253; znak doleva nebo doprava.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to apply the compression settings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; pou&#382;ijete nastaven&#237; komprese.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Mail Merge Wizard (Figure &lt;t0&gt;17&lt;/t0&gt;) gives several options for the starting document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pr&#367;vodce slou&#269;en&#237;m po&#353;ty (obr&#225;zek &lt;t0&gt;17&lt;/t0&gt;) nab&#237;z&#237; n&#283;kolik mo&#382;nost&#237; pro v&#253;choz&#237; dokument:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the theme&#8217;s Properties dialog, click the &lt;f0&gt;Files&lt;/f0&gt; tab (Figure &lt;t1&gt;25&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Vlastnosti motivu klikn&#283;te na kartu &lt;f0&gt;Soubory&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;25&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Find the data source that you wish to use for the form letter, in this case &lt;f0&gt;Addresses&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Najd&#283;te zdroj dat, kter&#253; chcete pou&#382;&#237;t pro formul&#225;&#345;ov&#253; dopis, v tomto p&#345;&#237;pad&#283; &lt;f0&gt;Adresy&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This is the default option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jedn&#225; se o v&#253;choz&#237; mo&#382;nost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: Assigning a Numbering style to a Paragraph style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: P&#345;i&#345;azen&#237; stylu &#269;&#237;slov&#225;n&#237; ke stylu odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f2&gt;Calculate New Size&lt;/f2&gt; button to update the image information on the dialog on each parameter set you change.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; tla&#269;&#237;tka &lt;f2&gt;Vypo&#269;&#237;tat novou velikost&lt;/f2&gt; aktualizujte informace o obr&#225;zku v dialogov&#233;m okn&#283; u ka&#382;d&#233; sady parametr&#367;, kterou zm&#283;n&#237;te.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f1&gt;Customize&lt;/f1&gt; tab of the List Style dialog (Figure &lt;t2&gt;13&lt;/t2&gt;), choose the character style you created or modified.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f1&gt;P&#345;izp&#367;sobit&lt;/f1&gt; dialogov&#233;ho okna Styl seznamu (obr&#225;zek &lt;t2&gt;13&lt;/t2&gt;) vyberte vytvo&#345;en&#253; nebo upraven&#253; styl znaku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Other ways to manage templates&lt;/t0&gt; | &lt;t1&gt;13&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Dal&#353;&#237; zp&#367;soby spr&#225;vy &#353;ablon&lt;/t0&gt; | &lt;t1&gt;13&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>None</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#381;&#225;dn&#233;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Start by editing the text, if necessary, to ensure the column separator character is where you want it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby za&#269;n&#283;te &#250;pravou textu a ujist&#283;te se, &#382;e je znak odd&#283;lova&#269;e sloupc&#367; na po&#382;adovan&#233;m m&#237;st&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;Repeat heading&lt;/f0&gt;, and its associated numbers box, to select the number of table heading rows that will be repeated on each page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; &lt;f0&gt;Opakovat z&#225;hlav&#237;&lt;/f0&gt; a p&#345;idru&#382;en&#233;ho &#269;&#237;seln&#233;ho pole vyberte po&#269;et &#345;&#225;dk&#367; z&#225;hlav&#237; tabulky, kter&#233; se budou opakovat na ka&#382;d&#233; str&#225;nce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;31&lt;/seq0&gt;: QR Code Generator dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;31&lt;/seq0&gt;: Dialogov&#233; okno gener&#225;toru QR k&#243;d&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Image dialog (Figure &lt;t0&gt;18&lt;/t0&gt;) has ten tabs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Obr&#225;zek (obr&#225;zek &lt;t0&gt;18&lt;/t0&gt;) m&#225; deset karet.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Table Properties dialog, select the &lt;f3&gt;Columns&lt;/f3&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Vlastnosti tabulky vyberte kartu &lt;f3&gt;Sloupce&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The original image size is indicated to the left of the &lt;f0&gt;Original Size&lt;/f0&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost p&#367;vodn&#237;ho sn&#237;mku je uvedena vlevo od tla&#269;&#237;tka &lt;f0&gt;P&#367;vodn&#237; velikost&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Apply the &lt;f0&gt;Heading Tip&lt;/f0&gt; paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte styl odstavce &lt;f0&gt;Hlavn&#237; tip&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: The completed label</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Vypln&#283;n&#253; &#353;t&#237;tek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;Table &gt; AutoFormat Styles&lt;/f0&gt; on the Menu bar, or click the &lt;f1&gt;AutoFormat Styles&lt;/f1&gt; icon on the Table toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte mo&#382;nost &lt;f0&gt;Tabulka &gt; Styly automatick&#233;ho form&#225;tov&#225;n&#237;&lt;/f0&gt; na panelu nab&#237;dek nebo klikn&#283;te na ikonu &lt;f1&gt;Styly automatick&#233;ho form&#225;tov&#225;n&#237;&lt;/f1&gt; na panelu n&#225;stroj&#367; Tabulka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Edit Contour</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Upravit obrys</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This point could be the page or frame where the object is, a paragraph, or even a character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#237;mto bodem m&#367;&#382;e b&#253;t str&#225;nka nebo r&#225;me&#269;ek, kde se objekt nach&#225;z&#237;, odstavec nebo dokonce postava.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Although you can apply list styles using the Styles menu on the Menu bar or the Styles deck on the Sidebar, those methods are not recommended.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esto&#382;e m&#367;&#382;ete pou&#382;&#237;t styly seznamu pomoc&#237; nab&#237;dky Styly na panelu nab&#237;dek nebo nab&#237;dky Styly na postrann&#237;m panelu, tyto metody se nedoporu&#269;uj&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Three bullet list styles for checklists</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: T&#345;i styly seznamu odr&#225;&#382;ek pro kontroln&#237; seznamy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;Column Width&lt;/f0&gt; or &lt;f1&gt;Row Height&lt;/f1&gt; to enter a dimension into the size box for each selectable column or row of the table.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;&#352;&#237;&#345;ka sloupce&lt;/f0&gt; nebo &lt;f1&gt;V&#253;&#353;ka &#345;&#225;dku&lt;/f1&gt; zadejte rozm&#283;r do pole velikosti pro ka&#382;d&#253; voliteln&#253; sloupec nebo &#345;&#225;dek tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>At the end of the list, press &lt;f1&gt;Enter&lt;/f1&gt;, then double-click the paragraph style (on the Styles deck) you want for the rest of the text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na konci seznamu stiskn&#283;te kl&#225;vesu &lt;f1&gt;Enter&lt;/f1&gt; a pot&#233; dvakr&#225;t klikn&#283;te na styl odstavce (na kart&#283; Styly), kter&#253; chcete pou&#382;&#237;t pro zbytek textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Step 5: Adjust layout, you can adjust the position of the address block and salutation on the page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V kroku 5: &#218;prava rozvr&#382;en&#237; m&#367;&#382;ete upravit um&#237;st&#283;n&#237; bloku adresy a pozdravu na str&#225;nce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Assign the list style to the paragraph style using the &lt;f0&gt;Numbering&lt;/f0&gt; field on the paragraph style&#8217;s &lt;f1&gt;Outline &amp; List&lt;/f1&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i&#345;a&#271;te styl seznamu ke stylu odstavce pomoc&#237; pole &lt;f0&gt;&#268;&#237;slov&#225;n&#237;&lt;/f0&gt; na kart&#283; &lt;f1&gt;Osnova a seznam&lt;/f1&gt; stylu odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Table Properties dialog: inserting an image as a background</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Dialogov&#233; okno Vlastnosti tabulky: vlo&#382;en&#237; obr&#225;zku jako pozad&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is normally selected after anchoring and alignment of the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obvykle se vyb&#237;r&#225; po ukotven&#237; a zarovn&#225;n&#237; obr&#225;zku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Choosing indentation and spacing for the body of the Tip</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Volba odsazen&#237; a rozestup&#367; pro t&#283;lo tipu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click the image and choose &lt;f0&gt;Save&lt;/f0&gt; in the context menu to open the Image Export dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na obr&#225;zek prav&#253;m tla&#269;&#237;tkem my&#353;i a v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Ulo&#382;it&lt;/f0&gt; v kontextov&#233; nab&#237;dce otev&#345;ete dialogov&#233; okno Export obr&#225;zku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f4&gt;Rotation Angle&lt;/f4&gt; field, specify the rotation required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f4&gt;&#218;hel oto&#269;en&#237;&lt;/f4&gt; zadejte po&#382;adovan&#233; nato&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Image and drawing objects with contour wrapping</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Obr&#225;zek a kreslen&#237; objekt&#367; s obt&#233;k&#225;n&#237;m obrys&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For &lt;f0&gt;Tab stop at&lt;/f0&gt;, choose &lt;f1&gt;4.0cm&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro &lt;f0&gt;Zastaven&#237; tabul&#225;toru na&lt;/f0&gt; vyberte &lt;f1&gt;4,0 cm&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For &lt;f0&gt;Numbering followed by&lt;/f0&gt;, choose &lt;f1&gt;Tab stop&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro &lt;f0&gt;&#268;&#237;slov&#225;n&#237; n&#225;sledovan&#233;&lt;/f0&gt; vyberte &lt;f1&gt;Tabul&#225;tor&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Compressing an image</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Komprese obrazu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: The Contour Editor</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Editor obrys&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Additional table operations&lt;/t0&gt; | &lt;t1&gt;27&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Dal&#353;&#237; operace s tabulkami&lt;/t0&gt; | &lt;t1&gt;27&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: Specifying the Next style for the Heading Tip style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Zad&#225;n&#237; stylu Dal&#353;&#237; pro styl Tip nadpisu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If this is the case, select the address block that is closest to what you want and click Edit, which opens the Edit Address Block dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V takov&#233;m p&#345;&#237;pad&#283; vyberte blok adres, kter&#253; je nejbl&#237;&#382;e po&#382;adovan&#233;mu, a klikn&#283;te na tla&#269;&#237;tko Upravit, &#269;&#237;m&#382; otev&#345;ete dialogov&#233; okno Upravit blok adres.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Options for chapter numbering of captions are:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;nosti &#269;&#237;slov&#225;n&#237; kapitol titulk&#367; jsou n&#225;sleduj&#237;c&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To start this procedure, choose &lt;f3&gt;Insert &gt; Media &gt; Scan &gt; Select Source&lt;/f3&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zah&#225;jit tento postup, zvolte na panelu nab&#237;dek &lt;f3&gt;Vlo&#382;it &gt; M&#233;dia &gt; Skenovat &gt; V&#253;b&#283;r zdroje&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Find and select the file to be linked, and then click &lt;f2&gt;Open&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Najd&#283;te a vyberte soubor, kter&#253; chcete propojit, a klikn&#283;te na &lt;f2&gt;Otev&#345;&#237;t&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Browse&lt;/f0&gt; button to the right of the &lt;f1&gt;Link File name&lt;/f1&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Proch&#225;zet&lt;/f0&gt; napravo od pole &lt;f1&gt;N&#225;zev souboru odkazu&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Columns&lt;/f0&gt; and &lt;f1&gt;Rows&lt;/f1&gt; boxes, specify the number of columns and rows for the new table.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V pol&#237;ch &lt;f0&gt;Sloupce&lt;/f0&gt; a &lt;f1&gt;&#344;&#225;dky&lt;/f1&gt; zadejte po&#269;et sloupc&#367; a &#345;&#225;dk&#367; nov&#233; tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Style &#8211; select the way the image has to appear: custom position/size, tiled, or stretched.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styl &#8211; vyberte zp&#367;sob zobrazen&#237; obr&#225;zku: vlastn&#237; pozice/velikost, dla&#382;dice nebo rozta&#382;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Table&lt;/f0&gt; tab of the dialog (Figure &lt;t1&gt;7&lt;/t1&gt;), you can set the alignment of the table:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Tabulka&lt;/f0&gt; dialogov&#233;ho okna (obr&#225;zek &lt;t1&gt;7&lt;/t1&gt;) m&#367;&#382;ete nastavit zarovn&#225;n&#237; tabulky:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>on the Standard toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>na panelu n&#225;stroj&#367; Standardn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Advantage&lt;/f0&gt; &#8211; Linking can reduce the size of the document when it is saved, because the image file itself is not included.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#253;hoda&lt;/f0&gt; &#8211; Propojen&#237; m&#367;&#382;e zmen&#353;it velikost dokumentu p&#345;i jeho ukl&#225;d&#225;n&#237;, proto&#382;e samotn&#253; soubor obr&#225;zku nen&#237; sou&#269;&#225;st&#237; dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You should also see a small window containing a &lt;f0&gt;Synchronize Labels&lt;/f0&gt; button, usually in the upper left corner of the screen.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#283;lo by se tak&#233; zobrazit mal&#233; okno s tla&#269;&#237;tkem &lt;f0&gt;Synchronizovat &#353;t&#237;tky&lt;/f0&gt;, obvykle v lev&#233;m horn&#237;m rohu obrazovky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Modifying images&lt;/t0&gt; | &lt;t1&gt;19&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;&#218;prava obr&#225;zk&#367;&lt;/t0&gt; | &lt;t1&gt;19&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After setting the filters, click the &lt;f6&gt;Search&lt;/f6&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po nastaven&#237; filtr&#367; klikn&#283;te na tla&#269;&#237;tko &lt;f6&gt;Hledat&lt;/f6&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is recommended to use list styles and paragraph styles together in these ways:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Doporu&#269;uje se pou&#382;&#237;vat styly seznamu a styly odstavce spole&#269;n&#283; t&#283;mito zp&#367;soby:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: The dialog to create or edit an image map</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Dialogov&#233; okno pro vytvo&#345;en&#237; nebo &#250;pravu mapy obr&#225;zk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Display the registered data sources: &lt;f0&gt;View &gt; Data&#160;Sources&lt;/f0&gt; (or press &lt;f1&gt;Shift+Ctrl+F4&lt;/f1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobrazen&#237; registrovan&#253;ch zdroj&#367; dat: &lt;f0&gt;Zobrazen&#237; &gt; Zdroje dat&lt;/f0&gt; (nebo stiskn&#283;te &lt;f1&gt;Shift+Ctrl+F4&lt;/f1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As for the previous example, start by clicking the &lt;f0&gt;List Styles&lt;/f0&gt; icon on the Styles deck of the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stejn&#283; jako v p&#345;edchoz&#237;m p&#345;&#237;kladu za&#269;n&#283;te kliknut&#237;m na ikonu &lt;f0&gt;Styly seznamu&lt;/f0&gt; na bal&#237;&#269;ku Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: Customizing the size and alignment of the bullet image</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: P&#345;izp&#367;soben&#237; velikosti a zarovn&#225;n&#237; obr&#225;zku odr&#225;&#382;ky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This alignment is in addition to the Left-Right alignment options available on the &lt;f0&gt;Table&lt;/f0&gt; tab of the Table Properties dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto zarovn&#225;n&#237; dopl&#328;uje mo&#382;nosti zarovn&#225;n&#237; zleva doprava, kter&#233; jsou k dispozici na kart&#283; &lt;f0&gt;Tabulka&lt;/f0&gt; dialogov&#233;ho okna Vlastnosti tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;| &lt;t1&gt;Chapter 13 Tables of Data&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;| &lt;t1&gt;Kapitola 13 Tabulky dat&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Result using Keep image size option</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: V&#253;sledek p&#345;i pou&#382;it&#237; mo&#382;nosti Zachovat velikost obrazu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Renaming a template category</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejmenov&#225;n&#237; kategorie &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Blank lines are automatically suppressed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pr&#225;zdn&#233; &#345;&#225;dky jsou automaticky potla&#269;eny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can choose from the drop-down lists for Style and Color, and specify a Width.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;ch seznamech m&#367;&#382;ete vybrat styl a barvu a zadat &#353;&#237;&#345;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Name the image, select the desired image format in the File type list, and click &lt;f1&gt;Save&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek pojmenujte, v seznamu Typ souboru vyberte po&#382;adovan&#253; form&#225;t obr&#225;zku a klikn&#283;te na &lt;f1&gt;Ulo&#382;it&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select from the given bitmaps or use the &lt;f0&gt;Add/Import&lt;/f0&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte z dan&#253;ch bitmap nebo pou&#382;ijte tla&#269;&#237;tko &lt;f0&gt;P&#345;idat/importovat&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(Optional) In the &lt;f0&gt;Filter&lt;/f0&gt; drop-down lists at the top of the Templates dialog, select the category that contains the template you want to delete.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(Nepovinn&#233;) V rozev&#237;rac&#237;ch seznamech &lt;f0&gt;Filtr&lt;/f0&gt; v horn&#237; &#269;&#225;sti dialogov&#233;ho okna &#352;ablony vyberte kategorii, kter&#225; obsahuje &#353;ablonu, kterou chcete odstranit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you already have a list, select it and then double-click the desired paragraph style name on the Styles deck.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud ji&#382; m&#225;te seznam vytvo&#345;en, vyberte jej a pot&#233; dvakr&#225;t klikn&#283;te na po&#382;adovan&#253; n&#225;zev stylu odstavce na kart&#283; Styly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the next page of the Wizard (Figure &lt;t0&gt;2&lt;/t0&gt;), click on the &lt;f1&gt;Settings&lt;/f1&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na dal&#353;&#237; str&#225;nce pr&#367;vodce (obr&#225;zek &lt;t0&gt;2&lt;/t0&gt;) klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;Nastaven&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Example: Creating and using a simple list style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad: Vytvo&#345;en&#237; a pou&#382;it&#237; jednoduch&#233;ho stylu seznamu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Image tab of Image dialog, showing Link file name</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Karta Obr&#225;zek dialogov&#233;ho okna Obr&#225;zek, zobrazuj&#237;c&#237; n&#225;zev souboru Odkaz</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On some operating systems, a scroll bar will appear below the &lt;f0&gt;Label text&lt;/f0&gt; box and you can see where the paragraph ends are located.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V n&#283;kter&#253;ch opera&#269;n&#237;ch syst&#233;mech se pod r&#225;me&#269;kem &lt;f0&gt;Textu popisku&lt;/f0&gt; zobraz&#237; posuvn&#237;k a m&#367;&#382;ete vid&#283;t, kde se nach&#225;zej&#237; konce odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Matches to field&lt;/f0&gt; column to select, for each address element, the field from your data source that matches it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; sloupce &lt;f0&gt;Odpov&#237;d&#225; poli:&lt;/f0&gt; vyberte pro ka&#382;d&#253; prvek adresy pole ze zdroje dat, kter&#233; mu odpov&#237;d&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Table &gt; Sort&lt;/f0&gt; on the Menu bar, or click the &lt;f1&gt;Sort&lt;/f1&gt; icon on the Table toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek vyberte mo&#382;nost &lt;f0&gt;Tabulka &gt; Se&#345;adit&lt;/f0&gt; nebo klikn&#283;te na ikonu &lt;f1&gt;Sortovat&lt;/f1&gt; na panelu n&#225;stroj&#367; Tabulka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(When you are using the Mail Merge Wizard, you may need to do the Field Assignment step; see page &lt;bf3&gt;18&lt;/bf3&gt;.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(Pokud pou&#382;&#237;v&#225;te Pr&#367;vodce slou&#269;en&#237;m po&#353;ty, m&#367;&#382;e b&#253;t nutn&#233; prov&#233;st krok P&#345;i&#345;azen&#237; pol&#237;; viz strana &lt;bf3&gt;18&lt;/bf3&gt;.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Saving merged documents</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ulo&#382;en&#237; slou&#269;en&#253;ch dokument&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the selected cells have different styles of border, the &lt;f0&gt;User-defined&lt;/f0&gt; area shows the border as a gray line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud maj&#237; vybran&#233; bu&#328;ky r&#367;zn&#233; styly ohrani&#269;en&#237;, zobraz&#237; se v oblasti &lt;f0&gt;U&#382;ivatelem definovan&#233;&lt;/f0&gt; ohrani&#269;en&#237; jako &#353;ed&#225; &#269;&#225;ra.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can create a template from a document using &lt;f0&gt;File &gt; Save As&lt;/f0&gt; and selecting &lt;f1&gt;ODF Text Document Template (.ott)&lt;/f1&gt; as the file type, then saving it anywhere you want, for example in a project folder.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ablonu m&#367;&#382;ete vytvo&#345;it z dokumentu pomoc&#237; &lt;f0&gt;Soubor &gt; Ulo&#382;it jako&lt;/f0&gt; a v&#253;b&#283;rem &lt;f1&gt;&#352;ablona textov&#233;ho dokumentu ODF (.ott)&lt;/f1&gt; jako typu souboru a n&#225;sledn&#253;m ulo&#382;en&#237;m kamkoli chcete, nap&#345;&#237;klad do slo&#382;ky projektu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, you can associate each Heading style with a separate list style using the Styles deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; m&#367;&#382;ete ka&#382;d&#253; styl nadpisu p&#345;i&#345;adit k samostatn&#233;mu stylu seznamu pomoc&#237; nab&#237;dky Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternative ways to express this condition include &lt;f0&gt;NOT Addresses.Sheet1.AD2&lt;/f0&gt; and &lt;f1&gt;Addresses.Sheet1.AD2 EQ &#8220;&#8221;&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Alternativn&#237;mi zp&#367;soby vyj&#225;d&#345;en&#237; t&#233;to podm&#237;nky jsou &lt;f0&gt;NOT Addresses.Sheet1.AD2&lt;/f0&gt; a &lt;f1&gt;Addresses.Sheet1.AD2 EQ &#8222;&#8220;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create a new document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; nov&#233;ho dokumentu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Our example database (Figure &lt;t0&gt;7&lt;/t0&gt;) contains a field for a second address line (&lt;f1&gt;AD2&lt;/f1&gt;) that is blank for some addresses.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na&#353;e uk&#225;zkov&#225; datab&#225;ze (obr&#225;zek &lt;t0&gt;7&lt;/t0&gt;) obsahuje pole pro druh&#253; &#345;&#225;dek adresy (&lt;f1&gt;AD2&lt;/f1&gt;), kter&#233; je u n&#283;kter&#253;ch adres pr&#225;zdn&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: Options on the Wrap tab of the Image dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Mo&#382;nosti na kart&#283; Obal dialogov&#233;ho okna Obr&#225;zek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Files&lt;/f0&gt; tab and add images to the theme, as described &lt;bf1&gt;below&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na kartu &lt;f0&gt;Soubory&lt;/f0&gt; a p&#345;idejte do motivu obr&#225;zky, jak je pops&#225;no &lt;bf1&gt;n&#237;&#382;e&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Properties dialog, click &lt;f0&gt;Add&lt;/f0&gt; to open the Gallery dialog (a file browser).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Vlastnosti kliknut&#237;m na &lt;f0&gt;P&#345;idat&lt;/f0&gt; otev&#345;ete dialogov&#233; okno Galerie (prohl&#237;&#382;e&#269; soubor&#367;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Each of these tabs give a variety of options, although not an exhaustive selection.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ka&#382;d&#225; z t&#283;chto karet nab&#237;z&#237; &#345;adu mo&#382;nost&#237;, i kdy&#382; jejich v&#253;b&#283;r nen&#237; vy&#269;erp&#225;vaj&#237;c&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The template is not listed in the document&#8217;s properties and any changes to the template cannot be directly applied to the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ablona nen&#237; uvedena ve vlastnostech dokumentu a jak&#233;koli zm&#283;ny &#353;ablony nelze p&#345;&#237;mo pou&#382;&#237;t na dokument.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you select a Fontwork object, eight squares (known as handles) appear around the edge of the object, as shown below.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru objektu Fontwork se kolem okraje objektu zobraz&#237; osm &#269;tverc&#367; (tzv. &#250;chyt&#367;), jak je zn&#225;zorn&#283;no n&#237;&#382;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Place the cursor in the row or column where you want to add new rows or columns.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor do &#345;&#225;dku nebo sloupce, kam chcete p&#345;idat nov&#233; &#345;&#225;dky nebo sloupce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This results in either an image size change (Figure &lt;t8&gt;14&lt;/t8&gt;), or a scale change for a fixed image size (Figure &lt;t9&gt;15&lt;/t9&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;sledkem je bu&#271; zm&#283;na velikosti obrazu (obr&#225;zek &lt;t8&gt;14&lt;/t8&gt;), nebo zm&#283;na m&#283;&#345;&#237;tka pro pevnou velikost obrazu (obr&#225;zek &lt;t9&gt;15&lt;/t9&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may also need to manually update content, for example a logo, copyright notice, or the layout of a copyright page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;e b&#253;t tak&#233; nutn&#233; ru&#269;n&#283; aktualizovat obsah, nap&#345;&#237;klad logo, upozorn&#283;n&#237; na autorsk&#225; pr&#225;va nebo rozvr&#382;en&#237; str&#225;nky s autorsk&#253;mi pr&#225;vy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the small dialog that opens, select the number of rows or columns to add, and whether they appear before or after the one selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V mal&#233;m dialogov&#233;m okn&#283;, kter&#233; se otev&#345;e, vyberte po&#269;et &#345;&#225;dk&#367; nebo sloupc&#367;, kter&#233; chcete p&#345;idat, a zda se maj&#237; zobrazit p&#345;ed nebo za vybran&#253;m &#345;&#225;dkem nebo sloupcem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Text Flow&lt;/f0&gt; tab of the Table Properties dialog (Figure &lt;t1&gt;8&lt;/t1&gt;), you can:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Tok textu&lt;/f0&gt; dialogov&#233;ho okna Vlastnosti tabulky (obr&#225;zek &lt;t1&gt;8&lt;/t1&gt;) m&#367;&#382;ete:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you want to use a special font, size or color for the numbering symbol, you can create a character style and select it in the &lt;f0&gt;Customize&lt;/f0&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete pro symbol &#269;&#237;slov&#225;n&#237; pou&#382;&#237;t speci&#225;ln&#237; p&#237;smo, velikost nebo barvu, m&#367;&#382;ete vytvo&#345;it styl znaku a vybrat jej na kart&#283; &lt;f0&gt;P&#345;izp&#367;sobit&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Do not select &lt;f0&gt;Consecutive numbering&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nevyb&#237;rejte &lt;f0&gt;Postupn&#233; &#269;&#237;slov&#225;n&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Templates dialog, click the &lt;f0&gt;Settings&lt;/f0&gt; icon on the bottom left (Figure &lt;t1&gt;8&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; &#352;ablony klikn&#283;te vlevo dole na ikonu &lt;f0&gt;Nastaven&#237;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;8&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Split Table</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozd&#283;len&#253; st&#367;l</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Fine tuning the alignment</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Jemn&#233; dolad&#283;n&#237; zarovn&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Choosing the character style for the numbers of a list</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Volba stylu znak&#367; pro &#269;&#237;sla seznamu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you attempt to delete a supplied category, you will receive an error message and the category will not be deleted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se pokus&#237;te odstranit dodanou kategorii, zobraz&#237; se chybov&#225; zpr&#225;va a kategorie nebude odstran&#283;na.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Name the new style &lt;f2&gt;Text Note&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#253; styl pojmenujte &lt;f2&gt;Textov&#225; pozn&#225;mka&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the table width already extends past the margins, with the &lt;f0&gt;Adapt table width&lt;/f0&gt; option checked, attempting to change a column width will automatically decrease that column&#8217;s size so that the table will now shrink to the page margins while keeping the size of any other column intact.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud &#353;&#237;&#345;ka tabulky ji&#382; p&#345;esahuje okraje, p&#345;i za&#353;krtnut&#233; mo&#382;nosti &lt;f0&gt;P&#345;izp&#367;sobit &#353;&#237;&#345;ku tabulky&lt;/f0&gt; se p&#345;i pokusu o zm&#283;nu &#353;&#237;&#345;ky sloupce automaticky zmen&#353;&#237; velikost tohoto sloupce, tak&#382;e se tabulka nyn&#237; zmen&#353;&#237; na okraje str&#225;nky, p&#345;i&#269;em&#382; velikost ostatn&#237;ch sloupc&#367; z&#367;stane zachov&#225;na.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Point to &lt;f0&gt;Reset Default Template&lt;/f0&gt; in the drop-down menu, and click &lt;f1&gt;Text Document&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237; nab&#237;dce naje&#271;te na polo&#382;ku &lt;f0&gt;Resetovat v&#253;choz&#237; &#353;ablonu&lt;/f0&gt; a klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;Textov&#253; dokument&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For precise control of the location and size of the object, and to rotate the object, use the Position and Size dialog (Figure &lt;t0&gt;22&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro p&#345;esn&#233; ovl&#225;d&#225;n&#237; um&#237;st&#283;n&#237; a velikosti objektu a pro ot&#225;&#269;en&#237; objektu pou&#382;ijte dialogov&#233; okno Poloha a velikost (obr&#225;zek &lt;t0&gt;22&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can only rename categories that you created.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejmenovat m&#367;&#382;ete pouze kategorie, kter&#233; jste vytvo&#345;ili.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The name will change in this dialog and in the Table Styles page on the sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zev se zm&#283;n&#237; v tomto dialogov&#233;m okn&#283; a na str&#225;nce Styly tabulek na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To produce a single envelope, you can type or paste the name and address into the Addressee box, or you can get information from an address data source as described in this section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vytvo&#345;it jednu ob&#225;lku, m&#367;&#382;ete zadat nebo vlo&#382;it jm&#233;no a adresu do pole Adres&#225;t nebo m&#367;&#382;ete z&#237;skat informace ze zdroje dat o adrese, jak je pops&#225;no v t&#233;to &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: Position and Size dialog, Rotation tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Dialogov&#233; okno Poloha a velikost, karta Rotace</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Address&lt;/f0&gt;: the address pointed to by the hyperlink.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Adresa&lt;/f0&gt;: adresa, na kterou odkazuje hypertextov&#253; odkaz.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To set the file name or change the folder, click the Path icon (the three dots to the right of the location).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li nastavit n&#225;zev souboru nebo zm&#283;nit slo&#382;ku, klikn&#283;te na ikonu Cesta (t&#345;i te&#269;ky vpravo od um&#237;st&#283;n&#237;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Choices for setting a default image anchor</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Volby pro nastaven&#237; v&#253;choz&#237; kotvy obr&#225;zku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;Edit &gt; Select All&lt;/f0&gt;, or press &lt;f1&gt;Ctrl+A&lt;/f1&gt;, to select everything in the old document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; &lt;f0&gt;Edit &gt; Vybrat v&#353;e&lt;/f0&gt; nebo stisknut&#237;m &lt;f1&gt;Ctrl+A&lt;/f1&gt; vyberte v&#353;e ve star&#233;m dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can only edit templates that you created or imported.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Upravovat m&#367;&#382;ete pouze &#353;ablony, kter&#233; jste vytvo&#345;ili nebo importovali.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The message shown in Figure &lt;t1&gt;9&lt;/t1&gt;&lt;s2/&gt;appears.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Objev&#237; se zpr&#225;va zobrazen&#225; na obr&#225;zku &lt;t1&gt;9&lt;/t1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Disadvantage&lt;/f0&gt; &#8211; If you send the document to someone else, or move it to a different computer, you must also include the image files, or the recipient will not be able to see the linked images.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Nev&#253;hoda&lt;/f0&gt; &#8211; Pokud dokument ode&#353;lete n&#283;komu jin&#233;mu nebo jej p&#345;esunete na jin&#253; po&#269;&#237;ta&#269;, mus&#237;te k n&#283;mu p&#345;ipojit tak&#233; soubory obr&#225;zk&#367;, jinak p&#345;&#237;jemce nebude moci propojen&#233; obr&#225;zky zobrazit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To have the numbers in a larger or different font, or a different color, from the text of the list, follow these steps:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li, aby &#269;&#237;sla byla naps&#225;na v&#283;t&#353;&#237;m nebo jin&#253;m p&#237;smem nebo jinou barvou ne&#382; text seznamu, postupujte podle n&#225;sleduj&#237;c&#237;ch krok&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the search results, find the required template and click on its name to display a page with details; click the &lt;f7&gt;Download&lt;/f7&gt; button to put the template anywhere on your computer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;sledc&#237;ch hled&#225;n&#237; najd&#283;te po&#382;adovanou &#353;ablonu a kliknut&#237;m na jej&#237; n&#225;zev zobrazte str&#225;nku s podrobnostmi; kliknut&#237;m na tla&#269;&#237;tko &lt;f7&gt;St&#225;hnout&lt;/f7&gt; um&#237;st&#237;te &#353;ablonu kamkoli do po&#269;&#237;ta&#269;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;![Addresses.Sheet1.AD2]&lt;/f0&gt; as illustrated in Figure &lt;t1&gt;11&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;![Addresses.Sheet1.AD2]&lt;/f0&gt;, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t1&gt;11&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: The dotted line is the margin in this example.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: P&#345;eru&#353;ovan&#225; &#269;&#225;ra je v tomto p&#345;&#237;kladu okraj.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Filter&lt;/f0&gt; lists at the top of the Templates dialog, you can select the type and category of template you want to use.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V seznamech &lt;f0&gt;Filtr&lt;/f0&gt; v horn&#237; &#269;&#225;sti dialogov&#233;ho okna &#352;ablony m&#367;&#382;ete vybrat typ a kategorii &#353;ablony, kterou chcete pou&#382;&#237;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Heading rows&lt;/f0&gt; &#8212; Specifies the number of rows to be used for the heading.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;&#344;&#225;dky z&#225;hlav&#237;&lt;/f0&gt; &#8211; Ur&#269;uje po&#269;et &#345;&#225;dk&#367;, kter&#233; se pou&#382;ij&#237; pro z&#225;hlav&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on it to open the context menu (see Figure &lt;t0&gt;1&lt;/t0&gt;), then click &lt;f1&gt;Edit&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na n&#283;j otev&#345;ete kontextovou nab&#237;dku (viz obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;) a pot&#233; klikn&#283;te na &lt;f1&gt;Upravit&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the caption paragraph, type, for example, &lt;f0&gt;Figure&lt;/f0&gt; and add a space.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do odstavce nadpisu napi&#353;te nap&#345;&#237;klad &lt;f0&gt;Obr&#225;zek&lt;/f0&gt; a p&#345;idejte mezeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides several pre-defined bullet list styles (Figure &lt;t0&gt;1&lt;/t0&gt;), and you can select others in the Gallery or create your own bullets.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer nab&#237;z&#237; n&#283;kolik p&#345;eddefinovan&#253;ch styl&#367; seznam&#367; s odr&#225;&#382;kami (obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;) a v galerii m&#367;&#382;ete vybrat dal&#353;&#237; nebo vytvo&#345;it vlastn&#237; odr&#225;&#382;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Mailing labels, labels for physical file folders, and similar purposes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po&#353;tovn&#237; &#353;t&#237;tky, &#353;t&#237;tky pro fyzick&#233; slo&#382;ky a podobn&#233; &#250;&#269;ely.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice can manage only those templates that are in its template categories, although you can create a document from a template that is not in one of these folders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice um&#237; spravovat pouze ty &#353;ablony, kter&#233; jsou v jeho kategori&#237;ch &#353;ablon, a&#269;koli m&#367;&#382;ete vytvo&#345;it dokument ze &#353;ablony, kter&#225; nen&#237; v &#382;&#225;dn&#233; z t&#283;chto slo&#382;ek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can, for example, create a border around the image, selecting style and color; or you can (on the Borders tab of the Image dialog) add a shadow to the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete nap&#345;&#237;klad vytvo&#345;it r&#225;me&#269;ek kolem obr&#225;zku a vybrat styl a barvu; nebo m&#367;&#382;ete (na kart&#283; R&#225;me&#269;ky v dialogov&#233;m okn&#283; Obr&#225;zek) p&#345;idat k obr&#225;zku st&#237;n.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You cannot rename templates supplied with LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ablony dodan&#233; s LibreOffice nelze p&#345;ejmenovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides two ways to crop an image: the Crop tool and the Crop tab of the Image dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer nab&#237;z&#237; dva zp&#367;soby o&#345;&#237;znut&#237; obr&#225;zku: n&#225;stroj O&#345;&#237;znout a kartu O&#345;&#237;znout v dialogov&#233;m okn&#283; Obr&#225;zek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f3&gt;Behavior of rows/columns&lt;/f3&gt; section, you can choose one of three strategies when resizing:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f3&gt;Chov&#225;n&#237; &#345;&#225;dk&#367;/sloupc&#367;&lt;/f3&gt; m&#367;&#382;ete p&#345;i zm&#283;n&#283; velikosti zvolit jednu ze t&#345;&#237; strategi&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This chapter describes the use of LibreOffice&#8217;s template management features.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato kapitola popisuje pou&#382;it&#237; funkc&#237; spr&#225;vy &#353;ablon LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make sure that the Fontwork toolbar (Figure &lt;t0&gt;28&lt;/t0&gt;) is visible.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zkontrolujte, zda je viditeln&#253; panel n&#225;stroj&#367; Pr&#225;ce s p&#237;smem (obr&#225;zek &lt;t0&gt;28&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create a new &lt;f0&gt;character style&lt;/f0&gt; for the numbers, or modify an existing character style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te nov&#253; &lt;f0&gt;znakov&#253; styl&lt;/f0&gt; pro &#269;&#237;sla nebo upravte st&#225;vaj&#237;c&#237; znakov&#253; styl.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then choose &lt;f0&gt;Compress&lt;/f0&gt; to open the Compress Image dialog (Figure &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; zvolte &lt;f0&gt;Stla&#269;en&#237;&lt;/f0&gt; a otev&#345;ete dialogov&#233; okno Obr&#225;zek Stla&#269;en&#237; (obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Under &lt;f0&gt;Properties&lt;/f0&gt; on the Caption dialog, make your selections for the Category (it defaults to Table, which is usually what you want), Numbering, and Separator fields.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;Vlastnosti&lt;/f0&gt; dialogov&#233;ho okna Nadpis vyberte pole Kategorie (v&#253;choz&#237; hodnota je Tabulka, co&#382; je obvykle to, co chcete), &#268;&#237;slov&#225;n&#237; a Odd&#283;lova&#269;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Customize&lt;/f0&gt; tab (Figure &lt;t1&gt;24&lt;/t1&gt;), modify the options as follows:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;P&#345;izp&#367;sobit&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;24&lt;/t1&gt;) upravte mo&#382;nosti takto:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Creating and applying table styles&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;20&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;Vytvo&#345;en&#237; a pou&#382;it&#237; styl&#367; tabulky&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;20&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the image has been modified within Writer, you will see a confirmation dialog where you can choose to save the original version or the modified version of the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud byl obr&#225;zek v aplikaci Writer upraven, zobraz&#237; se potvrzovac&#237; dialogov&#233; okno, ve kter&#233;m si m&#367;&#382;ete vybrat, zda chcete ulo&#382;it p&#367;vodn&#237; nebo upravenou verzi obr&#225;zku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Choosing addressee and sender information for envelopes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: V&#253;b&#283;r informac&#237; o adres&#225;tovi a odes&#237;lateli pro ob&#225;lky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Font&lt;/f0&gt; tab of the Character Style dialog for &lt;f1&gt;Numbers Large&lt;/f1&gt;, increase the font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;P&#237;smo&lt;/f0&gt; dialogov&#233;ho okna Styl znak&#367; pro polo&#382;ku &lt;f1&gt;&#268;&#237;sla velk&#225;&lt;/f1&gt; zv&#283;t&#353;ete velikost p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Center Vertically</seg>
      </tuv>
      <tuv lang="CS">
        <seg>St&#345;ed vertik&#225;ln&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Moving templates to another category</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: P&#345;esun &#353;ablon do jin&#233; kategorie</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Even when a group of cells is selected, the background settings are applied to each cell individually.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>I kdy&#382; je vybr&#225;na skupina bun&#283;k, nastaven&#237; pozad&#237; se pou&#382;ije pro ka&#382;dou bu&#328;ku zvl&#225;&#353;&#357;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Mail Merge dialog (Figure &lt;t0&gt;10&lt;/t0&gt;), you can choose to print all records or selected records.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Mail Merge (obr&#225;zek &lt;t0&gt;10&lt;/t0&gt;) m&#367;&#382;ete zvolit tisk v&#353;ech z&#225;znam&#367; nebo vybran&#253;ch z&#225;znam&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The letters will be saved consecutively as separate pages in the single document, or numbered consecutively in individual files.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dopisy budou ulo&#382;eny postupn&#283; jako samostatn&#233; str&#225;nky v jednom dokumentu nebo budou postupn&#283; o&#269;&#237;slov&#225;ny v jednotliv&#253;ch souborech.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Wraps text on the left side of the object if there is enough space.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obal&#237; text na lev&#233; stran&#283; objektu, pokud je na n&#283;m dostatek m&#237;sta.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creating a new table</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; nov&#233; tabulky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t2&gt;32&lt;/t2&gt;&lt;s3/&gt;shows the code generated by the input in Figure &lt;t4&gt;31&lt;/t4&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na obr&#225;zku &lt;t2&gt;32&lt;/t2&gt;&lt;s3/&gt; je zobrazen k&#243;d vygenerovan&#253; vstupem na obr&#225;zku &lt;t4&gt;31&lt;/t4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the text and choose &lt;f0&gt;Table &gt; Convert &gt; Text to Table&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte text a zvolte &lt;f0&gt;Tabulka &gt; P&#345;ev&#233;st &gt; Text do tabulky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Number Format: Decimal</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Form&#225;t &#269;&#237;sla: Desetinn&#233; &#269;&#237;slo</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Text&lt;/f0&gt;: type the text that you want to be displayed when the cursor is moved over the hotspot.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Text&lt;/f0&gt;: zadejte text, kter&#253; se m&#225; zobrazit po najet&#237; kurzoru na hotspot.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Borders&lt;/f0&gt; tab (Figure &lt;t1&gt;18&lt;/t1&gt;), select a bottom border, increase the thickness, and specify the spacing between the text and the border.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Okraje&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;18&lt;/t1&gt;) vyberte spodn&#237; okraj, zv&#283;t&#353;ete jeho tlou&#353;&#357;ku a zadejte rozestup mezi textem a okrajem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f1&gt;Synchronize&lt;/f1&gt; to have the same spacing on all four sides.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f1&gt;Synchronizovat&lt;/f1&gt;, abyste m&#283;li na v&#353;ech &#269;ty&#345;ech stran&#225;ch stejn&#253; rozestup.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To make complex adjustments to the image in another program, or to save an image for use in another document, you can export it directly from the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li prov&#233;st slo&#382;it&#233; &#250;pravy obr&#225;zku v jin&#233;m programu nebo ulo&#382;it obr&#225;zek pro pou&#382;it&#237; v jin&#233;m dokumentu, m&#367;&#382;ete jej exportovat p&#345;&#237;mo z dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides default arrangements, but you can click the line you want to customize in the &lt;f1&gt;User-defined &lt;/f1&gt;area to get exactly what you want.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer poskytuje v&#253;choz&#237; uspo&#345;&#225;d&#225;n&#237;, ale m&#367;&#382;ete kliknout na &#345;&#225;dek, kter&#253; chcete p&#345;izp&#367;sobit, v oblasti &lt;f1&gt;U&#382;ivatelsky definovan&#233; &lt;/f1&gt; a z&#237;skat p&#345;esn&#283; to, co chcete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the context menu displayed when you right-click the image; this menu also includes an &lt;f0&gt;Align&lt;/f0&gt; submenu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V kontextov&#233; nab&#237;dce zobrazen&#233; po kliknut&#237; prav&#253;m tla&#269;&#237;tkem my&#353;i na obr&#225;zek; tato nab&#237;dka obsahuje tak&#233; podnab&#237;dku &lt;f0&gt;Zarovn&#225;n&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f2&gt;OK&lt;/f2&gt; to save the changes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f2&gt;OK&lt;/f2&gt; ulo&#382;te zm&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Some are also found in the context menu for a table or in the Table panel of the Properties deck in the Sidebar (Figure &lt;t3&gt;3&lt;/t3&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#233; z nich najdete tak&#233; v kontextov&#233; nab&#237;dce tabulky nebo na panelu Tabulka v nab&#237;dce Vlastnosti na postrann&#237;m panelu (obr&#225;zek &lt;t3&gt;3&lt;/t3&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Notice the squares around the edge (indicating that the object is selected) and the differently colored dot; these are discussed in &#8220;&lt;bf0&gt;Moving and resizing Fontwork objects&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;35&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;imn&#283;te si &#269;tvere&#269;k&#367; kolem okraje (ozna&#269;uj&#237;c&#237;ch, &#382;e je objekt vybr&#225;n) a r&#367;znobarevn&#233; te&#269;ky; ty jsou pops&#225;ny v &#269;&#225;sti &#8222;&lt;bf0&gt;P&#345;esun a zm&#283;na velikosti objekt&#367; Fontwork&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;35&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also get more gallery themes from the LibreOffice extensions website at &lt;a0&gt;&lt;f1&gt;https://extensions.libreoffice.org/&lt;/f1&gt;&lt;/a0&gt;, including themes from previous versions of LibreOffice that are no longer installed with the program.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; motivy galeri&#237; m&#367;&#382;ete z&#237;skat tak&#233; na webu roz&#353;&#237;&#345;en&#237; LibreOffice na adrese &lt;a0&gt;&lt;f1&gt;https://extensions.libreoffice.org/&lt;/f1&gt;&lt;/a0&gt;, v&#269;etn&#283; motiv&#367; z p&#345;edchoz&#237;ch verz&#237; LibreOffice, kter&#233; ji&#382; nejsou nainstalov&#225;ny spolu s programem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Places the object on a separate line in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#237; objekt na samostatn&#253; &#345;&#225;dek v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you insert a page break before the table (that is, start the table on a new page), you can also change the page style that will go with it by selecting &lt;f5&gt;With Page Style&lt;/f5&gt; and a new page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud p&#345;ed tabulku vlo&#382;&#237;te zlom str&#225;nky (tj. za&#269;nete tabulku na nov&#233; str&#225;nce), m&#367;&#382;ete tak&#233; zm&#283;nit styl str&#225;nky, kter&#253; se k n&#237; bude vztahovat, v&#253;b&#283;rem &lt;f5&gt;Se stylem str&#225;nky&lt;/f5&gt; a nov&#233;ho stylu str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the arrow next to the &lt;f0&gt;New&lt;/f0&gt; icon on the Standard toolbar and select &lt;f1&gt;Templates&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &#353;ipku vedle ikony &lt;f0&gt;Nov&#253;&lt;/f0&gt; na panelu n&#225;stroj&#367; Standardn&#237; a vyberte mo&#382;nost &lt;f1&gt;&#352;ablony&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Copy the image to the clipboard.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zkop&#237;rujte obr&#225;zek do schr&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Create Address Data Source &lt;/f0&gt;page (Figure &lt;t1&gt;3&lt;/t1&gt;), select the Database type.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na str&#225;nce &lt;f0&gt;Vytvo&#345;it zdroj dat adres &lt;/f0&gt; (obr&#225;zek &lt;t1&gt;3&lt;/t1&gt;) vyberte typ datab&#225;ze.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you attempt to delete a supplied template, you will receive an error message and the template will not be deleted.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se pokus&#237;te odstranit dodanou &#353;ablonu, zobraz&#237; se chybov&#225; zpr&#225;va a &#353;ablona nebude odstran&#283;na.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To raise the level of a paragraph style, press &lt;f1&gt;Enter+Shift+Tab&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zv&#253;&#353;it &#250;rove&#328; stylu odstavce, stiskn&#283;te &lt;f1&gt;Enter+Shift+Tab&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other aspects to consider include text flow, alignment, and orientation.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mezi dal&#353;&#237; aspekty, kter&#233; je t&#345;eba zv&#225;&#382;it, pat&#345;&#237; tok textu, zarovn&#225;n&#237; a orientace.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Selecting criteria for sorting</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: V&#253;b&#283;r krit&#233;ri&#237; pro t&#345;&#237;d&#283;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For many purposes, such as writing a letter, this may be what you want.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro mnoho &#250;&#269;el&#367;, nap&#345;&#237;klad pro psan&#237; dopisu, to m&#367;&#382;e b&#253;t to, co chcete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Crop&lt;/f0&gt; tab you can adjust the following settings:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;O&#345;&#237;znout&lt;/f0&gt; m&#367;&#382;ete upravit n&#225;sleduj&#237;c&#237; nastaven&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more about charts, see the &lt;f1&gt;Calc Guide&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o grafech naleznete v &lt;f1&gt;Pr&#367;vodci v&#253;po&#269;ty&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Shravani Bellapukonda</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Shravani Bellapukonda</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Before the image is saved another dialog opens, where you can choose various image size and format options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ed ulo&#382;en&#237;m obr&#225;zku se otev&#345;e dal&#353;&#237; dialogov&#233; okno, kde m&#367;&#382;ete zvolit r&#367;zn&#233; mo&#382;nosti velikosti a form&#225;tu obr&#225;zku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Numbering followed by:&lt;/f0&gt; Sets the space between the number or bullet and the text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Za &#269;&#237;slov&#225;n&#237;m:&lt;/f0&gt; Nastav&#237; mezeru mezi &#269;&#237;slem nebo odr&#225;&#382;kou a textem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You should get the message &lt;f2&gt;The connection was established successfully&lt;/f2&gt;; otherwise, you will get an error message.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#283;la by se zobrazit zpr&#225;va &lt;f2&gt;Spojen&#237; bylo &#250;sp&#283;&#353;n&#283; nav&#225;z&#225;no&lt;/f2&gt;; v opa&#269;n&#233;m p&#345;&#237;pad&#283; se zobraz&#237; chybov&#225; zpr&#225;va.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For details, see Chapter 17, Fields.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podrobnosti naleznete v kapitole 17, Pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Variable:&lt;/f0&gt; resizing a cell affects the table size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Nastaviteln&#225;:&lt;/f0&gt; zm&#283;na velikosti bu&#328;ky ovliv&#328;uje velikost tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Saving output to a file</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Ulo&#382;en&#237; v&#253;stupu do souboru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Searching for templates in the repository</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Vyhled&#225;v&#225;n&#237; &#353;ablon v &#250;lo&#382;i&#353;ti</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In many word processors, list options are included in paragraph styles, but Writer treats them as a separate type of style that can be linked to paragraph styles for use.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V mnoha textov&#253;ch procesorech jsou mo&#382;nosti seznam&#367; sou&#269;&#225;st&#237; styl&#367; odstavc&#367;, ale Writer je pova&#382;uje za samostatn&#253; typ stylu, kter&#253; lze pro pou&#382;it&#237; propojit se styly odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the dialog (Figure &lt;t2&gt;22&lt;/t2&gt;), select the &lt;f3&gt;Rotation&lt;/f3&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; (obr&#225;zek &lt;t2&gt;22&lt;/t2&gt;) vyberte kartu &lt;f3&gt;Oto&#269;en&#237;&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When using the Mail Merge Wizard (page &lt;bf0&gt;14&lt;/bf0&gt;), you can select automatic suppression of blank lines and avoid the work described in this step.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pou&#382;it&#237; Pr&#367;vodce slou&#269;en&#237;m po&#353;ty (strana &lt;bf0&gt;14&lt;/bf0&gt;) m&#367;&#382;ete zvolit automatick&#233; potla&#269;en&#237; pr&#225;zdn&#253;ch &#345;&#225;dk&#367; a vyhnout se pr&#225;ci popsan&#233; v tomto kroku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The frame can then be anchored to page, to paragraph, to character, or as character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>R&#225;me&#269;ek pak m&#367;&#382;e b&#253;t ukotven ke str&#225;nce, k odstavci, ke znaku nebo jako znak.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The manual method of creating a form letter is described in &#8220;&lt;bf0&gt;Creating a form letter&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;6&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ru&#269;n&#237; zp&#367;sob vytvo&#345;en&#237; formul&#225;&#345;ov&#233;ho dopisu je pops&#225;n v &#269;&#225;sti &#8222;&lt;bf0&gt;Vytvo&#345;en&#237; formul&#225;&#345;ov&#233;ho dopisu&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;6&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;6&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 14 Mail Merge&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;6&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 14 Mail Merge&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For a symmetrical resizing, select the &lt;f4&gt;Keep ratio&lt;/f4&gt; option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro symetrickou zm&#283;nu velikosti vyberte mo&#382;nost &lt;f4&gt;Zachovat pom&#283;r&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Rows Above&lt;/f0&gt; or &lt;f1&gt;Rows Below&lt;/f1&gt; icons on the Table toolbar or the Table panel of the Properties deck on the Sidebar to insert one row above or below the selected one.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na ikony &lt;f0&gt;&#344;&#225;dky nad&lt;/f0&gt; nebo &lt;f1&gt;&#344;&#225;dky pod&lt;/f1&gt; na panelu n&#225;stroj&#367; Tabulka nebo na panelu Tabulka v nab&#237;dce Vlastnosti na postrann&#237;m panelu vlo&#382;&#237;te jeden &#345;&#225;dek nad nebo pod vybran&#253; &#345;&#225;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create a new &lt;f0&gt;paragraph style&lt;/f0&gt;, or modify an existing paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te nov&#253; &lt;f0&gt;odstavcov&#253; styl&lt;/f0&gt; nebo upravte st&#225;vaj&#237;c&#237; styl odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Under the &lt;f0&gt;Category&lt;/f0&gt; drop-down list, enter the name that you want added (say, &lt;f1&gt;Photo&lt;/f1&gt;), by typing it in the box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;m seznamu &lt;f0&gt;Kategorie&lt;/f0&gt; zadejte n&#225;zev, kter&#253; chcete p&#345;idat (nap&#345;&#237;klad &lt;f1&gt;Fotka&lt;/f1&gt;), a to tak, &#382;e jej nap&#237;&#353;ete do pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To see clearly where the paragraphs are and to delete them easily, choose &lt;f0&gt;View &gt; Formatting Marks&lt;/f0&gt; (&lt;f1&gt;Ctrl+F10&lt;/f1&gt;) or click the &#182; icon in the Standard toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li jasn&#283; vid&#283;t, kde se odstavce nach&#225;zej&#237;, a snadno je odstranit, zvolte &lt;f0&gt;Zobrazen&#237; &gt; &#344;&#237;dic&#237; znaky&lt;/f0&gt; (&lt;f1&gt;Ctrl+F10&lt;/f1&gt;) nebo klikn&#283;te na ikonu &#182; na panelu n&#225;stroj&#367; Standardn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The settings can be accessed in several ways, depending on the nature of the graphic:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K nastaven&#237; lze p&#345;istupovat n&#283;kolika zp&#367;soby v z&#225;vislosti na povaze grafiky:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If your label sheets are not listed, go to Step &lt;bf3&gt;6)&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nejsou va&#353;e archy &#353;t&#237;tk&#367; uvedeny, p&#345;ejd&#283;te ke kroku &lt;bf3&gt;6)&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can apply manual formatting as with any other paragraph in the text, but it is highly recommended that you use paragraph and character styles, for consistency and ease of maintenance.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete pou&#382;&#237;t ru&#269;n&#237; form&#225;tov&#225;n&#237; jako u jak&#233;hokoli jin&#233;ho odstavce v textu, ale kv&#367;li konzistenci a snadn&#233; &#250;dr&#382;b&#283; se d&#367;razn&#283; doporu&#269;uje pou&#382;&#237;vat styly odstavc&#367; a znak&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Table Properties dialog: Borders page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Dialogov&#233; okno Vlastnosti tabulky: Z&#225;lo&#382;ka Ohrani&#269;en&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The ImageMap Editor (Figure &lt;t1&gt;23&lt;/t1&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se editor mapy obr&#225;zk&#367; (obr&#225;zek &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It does not change the file name of the template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zev souboru &#353;ablony se t&#237;m nezm&#283;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On others (as in the example), the fields may appear in a list and you cannot see where the paragraph ends are located.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V jin&#253;ch p&#345;&#237;padech (jako v p&#345;&#237;kladu) se pole mohou zobrazovat v seznamu a nen&#237; vid&#283;t, kde se nach&#225;zej&#237; konce odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the AutoFormat dialog (Figure &lt;t0&gt;14&lt;/t0&gt;), choose which features you wish to include in the new table style, and then click &lt;f1&gt;Add&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Automatick&#253; form&#225;t (obr&#225;zek &lt;t0&gt;14&lt;/t0&gt;) vyberte, kter&#233; prvky chcete zahrnout do nov&#233;ho stylu tabulky, a klikn&#283;te na &lt;f1&gt;P&#345;idat&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;i0/&gt;Fontwork Gallery dialog (Figure &lt;t1&gt;26&lt;/t1&gt;), select a Fontwork style (scroll down to see more choices), then click &lt;f2&gt;OK&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; &lt;i0/&gt;Galerie p&#237;sem (obr&#225;zek &lt;t1&gt;26&lt;/t1&gt;) vyberte styl p&#237;sma (pro zobrazen&#237; dal&#353;&#237;ch mo&#382;nost&#237; p&#345;ejd&#283;te dol&#367;) a klikn&#283;te na &lt;f2&gt;OK&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As with any page break, you can also reset the page numbers using the &lt;f6&gt;Page number&lt;/f6&gt; box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stejn&#283; jako u jak&#233;hokoli p&#345;eru&#353;en&#237; str&#225;nky m&#367;&#382;ete &#269;&#237;sla str&#225;nek obnovit pomoc&#237; pole &lt;f6&gt;&#268;&#237;slo str&#225;nky&lt;/f6&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Other ways to manage templates&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;13&lt;/bf1&gt;&lt;s2/&gt;for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Dal&#353;&#237; zp&#367;soby spr&#225;vy &#353;ablon&lt;/bf0&gt;&#8220; na str&#225;nce &lt;bf1&gt;13&lt;/bf1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;New&lt;/f0&gt; button below the list of themes (Figure &lt;t1&gt;24&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Nov&#253;&lt;/f0&gt; pod seznamem motiv&#367; (obr&#225;zek &lt;t1&gt;24&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Quickly rotating or flipping an image</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Rychl&#233; oto&#269;en&#237; nebo p&#345;evr&#225;cen&#237; obr&#225;zku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Right&lt;/f0&gt; box if you select Left alignment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f0&gt;Prav&#233;&lt;/f0&gt;, pokud vyberete mo&#382;nost Zarovn&#225;n&#237; vlevo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the size of the table is less than the size of the text area, Writer will insert some values in the &lt;f0&gt;Left&lt;/f0&gt; and &lt;f1&gt;Right&lt;/f1&gt; boxes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je velikost tabulky men&#353;&#237; ne&#382; velikost textov&#233; oblasti, Writer vlo&#382;&#237; n&#283;kter&#233; hodnoty do pol&#237; &lt;f0&gt;Lev&#225;&lt;/f0&gt; a &lt;f1&gt;Prav&#225;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Delete Category dialog, select the category to be deleted and then click &lt;f2&gt;OK&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Odstranit kategorii vyberte kategorii, kterou chcete odstranit, a klikn&#283;te na tla&#269;&#237;tko &lt;f2&gt;OK&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Name the file and the address book</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Pojmenov&#225;n&#237; souboru a adres&#225;&#345;e</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Outline &amp; List&lt;/f0&gt; tab (Figure &lt;t1&gt;4&lt;/t1&gt;), choose the MyNumberedList style created in step&#160;1 in the Numbering style list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Osnova a seznam&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;4&lt;/t1&gt;) vyberte v seznamu Styl &#269;&#237;slov&#225;n&#237; styl MyNumberedList vytvo&#345;en&#253; v kroku 1.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Suppressing blank lines (optional)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Potla&#269;en&#237; pr&#225;zdn&#253;ch &#345;&#225;dk&#367; (voliteln&#233;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Modifying&lt;i0/&gt; images</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;prava obr&#225;zk&#367;&lt;i0/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can create, or download and install, as many templates as you wish, and you can set a default template for each type of document (text, spreadsheet, drawing, presentation).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete si vytvo&#345;it nebo st&#225;hnout a nainstalovat libovoln&#253; po&#269;et &#353;ablon a pro ka&#382;d&#253; typ dokumentu (text, tabulka, v&#253;kres, prezentace) m&#367;&#382;ete nastavit v&#253;choz&#237; &#353;ablonu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 19, Spreadsheets, Charts, Other Objects.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz kapitola 19, Tabulky, grafy a dal&#353;&#237; objekty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice refers to sources of templates as repositories.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice ozna&#269;uje zdroje &#353;ablon jako &#250;lo&#382;i&#353;t&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can change this name or store the database file in a different location; deselect &lt;f2&gt;Embed this address book definition into the current document&lt;/f2&gt;, then click &lt;f3&gt;Browse&lt;/f3&gt; to choose the location and name the file.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento n&#225;zev m&#367;&#382;ete zm&#283;nit nebo soubor datab&#225;ze ulo&#382;it do jin&#233;ho um&#237;st&#283;n&#237;; zru&#353;te za&#353;krtnut&#237; pol&#237;&#269;ka &lt;f2&gt;Vlo&#382;it tuto definici adres&#225;&#345;e do aktu&#225;ln&#237;ho dokumentu&lt;/f2&gt; a pot&#233; kliknut&#237;m na &lt;f3&gt;Proch&#225;zet&lt;/f3&gt; vyberte um&#237;st&#283;n&#237; a n&#225;zev souboru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also use the &lt;f0&gt;Extensions&lt;/f0&gt; button in the lower left of the Templates dialog, as shown in Figure &lt;t1&gt;6&lt;/t1&gt;, to open an Extensions: Templates dialog, where you can scroll through a list of extensions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; tla&#269;&#237;tka &lt;f0&gt;Roz&#353;&#237;&#345;en&#237;&lt;/f0&gt; v lev&#233;m doln&#237;m rohu dialogov&#233;ho okna &#352;ablony, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t1&gt;6&lt;/t1&gt;, m&#367;&#382;ete tak&#233; otev&#345;&#237;t dialogov&#233; okno Roz&#353;&#237;&#345;en&#237;: &#352;ablony, kde m&#367;&#382;ete proch&#225;zet seznam roz&#353;&#237;&#345;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Your selections apply to those borders highlighted by a pair of black arrows in the &lt;f1&gt;User-defined&lt;/f1&gt; area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Va&#353;e volby se vztahuj&#237; na ty okraje, kter&#233; jsou zv&#253;razn&#283;ny dvojic&#237; &#269;ern&#253;ch &#353;ipek v oblasti &lt;f1&gt;U&#382;ivatelem definov&#225;no&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use the image map editor (Figure &lt;t0&gt;23&lt;/t0&gt;):</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; editoru obrazov&#253;ch map (obr&#225;zek &lt;t0&gt;23&lt;/t0&gt;):</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you attempt to rename a supplied template, you will receive an error message and the template will not be renamed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se pokus&#237;te p&#345;ejmenovat dodanou &#353;ablonu, zobraz&#237; se chybov&#225; zpr&#225;va a &#353;ablona nebude p&#345;ejmenov&#225;na.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The position of the caption defaults to above a table; you can change this if necessary.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; poloha titulku je nad tabulkou; v p&#345;&#237;pad&#283; pot&#345;eby ji m&#367;&#382;ete zm&#283;nit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Image toolbar plus Color toolbar and Image Filter toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Panel n&#225;stroj&#367; Obr&#225;zek plus panel n&#225;stroj&#367; Barva a panel n&#225;stroj&#367; Filtr obr&#225;zku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can specify up to three levels of sorting (for example, sort first by age numerically, then alphabetically by name within each age).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete zadat a&#382; t&#345;i &#250;rovn&#283; &#345;azen&#237; (nap&#345;&#237;klad nejprve se&#345;adit podle v&#283;ku &#269;&#237;seln&#283; a pot&#233; abecedn&#283; podle jm&#233;na v r&#225;mci ka&#382;d&#233;ho v&#283;ku).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For general instructions on setting up envelopes for printing using the Format and Printer pages of the Envelope dialog, see &#8220;Printing envelopes&#8221; in Chapter 7, Printing, Exporting, Emailing, and Signing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obecn&#233; pokyny k nastaven&#237; ob&#225;lek pro tisk pomoc&#237; str&#225;nek Form&#225;t a Tisk&#225;rna dialogov&#233;ho okna Ob&#225;lka naleznete v &#269;&#225;sti &#8222;Tisk ob&#225;lek&#8220; v kapitole 7, Tisk, export, odes&#237;l&#225;n&#237; e-mailem a podepisov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This action changes the Title on the Description tab of the template&#8217;s document properties.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato akce zm&#283;n&#237; n&#225;zev na kart&#283; Popis ve vlastnostech dokumentu &#353;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, you cannot rename or delete the Default Table Style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; styl tabulky v&#353;ak nelze p&#345;ejmenovat ani odstranit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Drawing toolbar (Figure &lt;t0&gt;20&lt;/t0&gt;), click the &lt;f1&gt;Select&lt;/f1&gt; tool.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu n&#225;stroj&#367; Kreslen&#237; (obr&#225;zek &lt;t0&gt;20&lt;/t0&gt;) klikn&#283;te na n&#225;stroj &lt;f1&gt;Vybrat&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Delete selected rows&lt;/f0&gt; or &lt;f1&gt;Delete selected columns&lt;/f1&gt; icons on the Table toolbar or the Table panel of the Properties deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na ikony &lt;f0&gt;Smazat vybran&#233; &#345;&#225;dky&lt;/f0&gt; nebo &lt;f1&gt;Smazat vybran&#233; sloupce&lt;/f1&gt; na panelu n&#225;stroj&#367; Tabulka nebo na panelu Tabulka v nab&#237;dce Vlastnosti na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Formatting list styles&lt;/t0&gt; | &lt;t1&gt;23&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Form&#225;tov&#225;n&#237; styl&#367; seznamu&lt;/t0&gt; | &lt;t1&gt;23&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Templates dialog, find and select the template you want to rename, then right-click the template and select &lt;f0&gt;Rename&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete dialogov&#233; okno &#352;ablony, najd&#283;te a vyberte &#353;ablonu, kterou chcete p&#345;ejmenovat, pot&#233; na ni klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;P&#345;ejmenovat&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Although this document appears to have only one page of labels, the printed or saved output will be expanded to include enough pages for all of the selected records from the data source.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>A&#269;koli se zd&#225;, &#382;e tento dokument obsahuje pouze jednu str&#225;nku &#353;t&#237;tk&#367;, vyti&#353;t&#283;n&#253; nebo ulo&#382;en&#253; v&#253;stup bude roz&#353;&#237;&#345;en tak, aby obsahoval dostatek str&#225;nek pro v&#353;echny vybran&#233; z&#225;znamy ze zdroje dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Format Number dialog (Figure &lt;t1&gt;15&lt;/t1&gt;), you can set options for various categories of numerical data.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Form&#225;tovat &#269;&#237;slo (obr&#225;zek &lt;t1&gt;15&lt;/t1&gt;) m&#367;&#382;ete nastavit mo&#382;nosti pro r&#367;zn&#233; kategorie &#269;&#237;seln&#253;ch &#250;daj&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f4&gt;Define&lt;/f4&gt; to close the dialog and associate the selected database with the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f4&gt;Definovat&lt;/f4&gt; zav&#345;ete dialogov&#233; okno a p&#345;i&#345;a&#271;te vybranou datab&#225;zi k dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f1&gt;Outline &amp; List&lt;/f1&gt; tab of the Paragraph Style dialog, choose the numbering style you created or modified.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f1&gt;Osnova a seznam&lt;/f1&gt; dialogov&#233;ho okna Styl odstavce vyberte vytvo&#345;en&#253; nebo upraven&#253; styl &#269;&#237;slov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To adjust the resizing parameters and behavior for keyboard handling, choose &lt;f0&gt;Tools &gt; Options &gt; LibreOffice Writer &gt; Table&lt;/f0&gt; (Figure &lt;t1&gt;10&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li upravit parametry zm&#283;ny velikosti a chov&#225;n&#237; pro pr&#225;ci s kl&#225;vesnic&#237;, zvolte &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice Writer &gt; Tabulka&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;10&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Active&lt;/f0&gt;: toggles the status of a selected hotspot between active and inactive.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Aktivn&#237;&lt;/f0&gt;: p&#345;ep&#237;n&#225; stav vybran&#233;ho hotspotu mezi aktivn&#237;m a neaktivn&#237;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the current document does not have a registered data source associated, a warning message is displayed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud k aktu&#225;ln&#237;mu dokumentu nen&#237; p&#345;i&#345;azen registrovan&#253; zdroj dat, zobraz&#237; se varovn&#225; zpr&#225;va.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press the key combination &lt;f0&gt;Ctrl+Shift+N&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te kombinaci kl&#225;ves &lt;f0&gt;Ctrl+Shift+N&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Expand this folder and the &lt;f1&gt;Tables&lt;/f1&gt; folder, and select &lt;f2&gt;Sheet1&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozbalte tuto slo&#382;ku a slo&#382;ku &lt;f1&gt;Tabulky&lt;/f1&gt; a vyberte &lt;f2&gt;List1&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, you can edit the paragraph and/or character styles associated with the label records:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete v&#353;ak upravit styly odstavc&#367; a/nebo znak&#367; p&#345;i&#345;azen&#233; k z&#225;znam&#367;m &#353;t&#237;tk&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can let the Gallery float as you can other Sidebar decks.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Galerii m&#367;&#382;ete nechat plout stejn&#283; jako ostatn&#237; paluby postrann&#237;ho panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f8&gt;Stretch Justify&lt;/f8&gt; fills all the lines completely.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f8&gt;Rozt&#225;hnout&lt;/f8&gt; zcela vypln&#237; v&#353;echny &#345;&#225;dky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Starts a new paragraph after the image even if the text could still wrap around the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Za&#269;ne nov&#253; odstavec za obr&#225;zkem, i kdy&#382; by se text mohl st&#225;le obt&#233;kat kolem obr&#225;zku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also use the settings on the Image tab of the Image dialog (Figure &lt;t1&gt;18&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; pou&#382;&#237;t nastaven&#237; na kart&#283; Obr&#225;zek dialogov&#233;ho okna Obr&#225;zek (obr&#225;zek &lt;t1&gt;18&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The locked themes are easily recognizable by right-clicking on them; the only option in the context menu is &lt;f2&gt;Properties&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Uzam&#269;en&#233; motivy snadno pozn&#225;te, kdy&#382; na n&#283; kliknete prav&#253;m tla&#269;&#237;tkem my&#353;i; jedin&#225; mo&#382;nost v kontextov&#233; nab&#237;dce je &lt;f2&gt;Vlastnosti&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create a new &lt;f0&gt;list style&lt;/f0&gt;, or modify an existing list style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; nov&#233;ho stylu &lt;f0&gt;seznamu&lt;/f0&gt; nebo &#250;prava st&#225;vaj&#237;c&#237;ho stylu seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select Letter and click Next.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte mo&#382;nost Dopis a klikn&#283;te na tla&#269;&#237;tko Dal&#353;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To reconnect the document to the template, use the procedure described in &#8220;&lt;bf2&gt;Changing the template assigned to a document&lt;/bf2&gt;&#8221; &lt;bf3&gt;below&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li dokument znovu p&#345;ipojit k &#353;ablon&#283;, pou&#382;ijte postup popsan&#253; v &#269;&#225;sti &#8222;&lt;bf2&gt;Zm&#283;na &#353;ablony p&#345;i&#345;azen&#233; dokumentu&lt;/bf2&gt;&#8220;. &lt;bf3&gt;viz n&#237;&#382;e&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, &lt;f0&gt;To install the software update, follow these steps:&lt;/f0&gt; or, simply &lt;f1&gt;To install:&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad &lt;f0&gt;Chcete-li nainstalovat aktualizaci softwaru, postupujte podle n&#225;sleduj&#237;c&#237;ch krok&#367;:&lt;/f0&gt; nebo jednodu&#353;e &lt;f1&gt;Chcete-li nainstalovat:&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Result on image size of cropping using Keep scale option</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: V&#253;sledek o&#345;ez&#225;n&#237; obr&#225;zku pomoc&#237; mo&#382;nosti Zachovat m&#283;&#345;&#237;tko na velikost obr&#225;zku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To manually associate a document with a different template:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ru&#269;n&#237; p&#345;i&#345;azen&#237; dokumentu k jin&#233; &#353;ablon&#283;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can change the sequence name by selecting one in the drop-down Category list or typing in your own.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zev sekvence m&#367;&#382;ete zm&#283;nit v&#253;b&#283;rem z rozev&#237;rac&#237;ho seznamu Kategorie nebo zad&#225;n&#237;m vlastn&#237;ho n&#225;zvu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can create a document from a template by double-clicking the template in your computer&#8217;s &lt;s0/&gt;file browser window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dokument m&#367;&#382;ete vytvo&#345;it ze &#353;ablony poklep&#225;n&#237;m na &#353;ablonu v okn&#283; prohl&#237;&#382;e&#269;e &lt;s0/&gt; soubor&#367; v po&#269;&#237;ta&#269;i.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Start Center, you can click on the &lt;f0&gt;Templates&lt;/f0&gt; button, or open the drop-down menu and select a type of template, to view the available templates without opening the Templates dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve St&#345;edisku spou&#353;t&#283;n&#237; m&#367;&#382;ete kliknut&#237;m na tla&#269;&#237;tko &lt;f0&gt;&#352;ablony&lt;/f0&gt; nebo otev&#345;en&#237;m rozev&#237;rac&#237; nab&#237;dky a v&#253;b&#283;rem typu &#353;ablony zobrazit dostupn&#233; &#353;ablony bez otev&#345;en&#237; dialogov&#233;ho okna &#352;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;File &gt; New &gt; Templates&lt;/f0&gt; or &lt;f1&gt;File &gt; Templates &gt; Manage Templates&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek zvolte &lt;f0&gt;Soubor &gt; Nov&#253; &gt; &#352;ablony&lt;/f0&gt; nebo &lt;f1&gt;Soubor &gt; &#352;ablony &gt; Spravovat &#353;ablony&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To turn on cell protection, place the cursor in a cell or select cells, then click the &lt;f0&gt;Protect Cells&lt;/f0&gt; icon on the Table toolbar or choose &lt;f1&gt;Table &gt; Protect Cells&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zapnout ochranu bun&#283;k, um&#237;st&#283;te kurzor do bu&#328;ky nebo vyberte bu&#328;ky a klikn&#283;te na ikonu &lt;f0&gt;Zamknout bu&#328;ky&lt;/f0&gt; na panelu n&#225;stroj&#367; Tabulka nebo zvolte &lt;f1&gt;Tabulka &gt; Zamknout bu&#328;ky&lt;/f1&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f0&gt;Ctrl+X&lt;/f0&gt; or click the &lt;f1&gt;Cut&lt;/f1&gt; icon on the Standard toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te kl&#225;vesy &lt;f0&gt;Ctrl+X&lt;/f0&gt; nebo klikn&#283;te na ikonu &lt;f1&gt;Vyjmout&lt;/f1&gt; na panelu n&#225;stroj&#367; Standardn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click anywhere in the table and choose &lt;f0&gt;Table &gt; Delete &gt; Table&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te kamkoli do tabulky a na panelu nab&#237;dek zvolte &lt;f0&gt;Tabulka &gt; Odstranit &gt; Tabulka&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Colleen Hayes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Colleen Hayes</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Indent at:&lt;/f0&gt; Sets the start of the text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Odsazen&#233; na:&lt;/f0&gt; Nastav&#237; za&#269;&#225;tek textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;Edit &gt; Paste&lt;/f0&gt;, or press &lt;f1&gt;Ctrl+V&lt;/f1&gt;, to paste the contents of the old document into the new one.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; &lt;f0&gt;Edit &gt; Vlo&#382;it&lt;/f0&gt; nebo stisknut&#237;m &lt;f1&gt;Ctrl+V&lt;/f1&gt; vlo&#382;te obsah star&#233;ho dokumentu do nov&#233;ho.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, suppose you had two numbers in cells &lt;B1&gt; and &lt;C2&gt; and wanted to display the sum of the two in cell &lt;A1&gt;, as shown in Figure &lt;t0&gt;18&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;edpokl&#225;dejme nap&#345;&#237;klad, &#382;e m&#225;te v bu&#328;k&#225;ch &lt;B1&gt; a &lt;C2&gt; dv&#283; &#269;&#237;sla a chcete zobrazit jejich sou&#269;et v bu&#328;ce &lt;A1&gt;, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;18&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click Yes to print.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na tla&#269;&#237;tko Ano pro tisk.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also define your own label size; see Step &lt;bf0&gt;6)&lt;/bf0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; definovat vlastn&#237; velikost &#353;t&#237;tku; viz krok &lt;bf0&gt;6)&lt;/bf0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Apply&lt;/f0&gt;: applies the changes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Pou&#382;&#237;t&lt;/f0&gt;: provede zm&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creating the CDTrack list style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; stylu seznamu CDTrack</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Wraps text on all four sides of the border frame of the object.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obal&#237; text na v&#353;ech &#269;ty&#345;ech stran&#225;ch r&#225;me&#269;ku ohrani&#269;en&#237; objektu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The text is placed above and below the image but not to either side of it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Text je um&#237;st&#283;n nad a pod obr&#225;zkem, ale ne po jeho stran&#225;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To quickly rotate an image 90 or 180 degrees, or flip it vertically or horizontally, right-click the image and select &lt;f0&gt;Rotate or Flip&lt;/f0&gt; in the context menu, then choose the desired result.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li obr&#225;zek rychle oto&#269;it o 90 nebo 180 stup&#328;&#367; nebo jej p&#345;evr&#225;tit na v&#253;&#353;ku &#269;i na &#353;&#237;&#345;ku, klikn&#283;te na obr&#225;zek prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Oto&#269;it nebo p&#345;eklopit&lt;/f0&gt; a pot&#233; vyberte po&#382;adovan&#253; v&#253;sledek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To get to the official LibreOffice template repository, type &lt;a0&gt;https://extensions.libreoffice.org/&lt;/a0&gt; in your web browser&#8217;s address bar or click the &lt;f1&gt;Get more extensions online...&lt;/f1&gt; link in the Extension Manager, described in Chapter 14, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li se dostat do ofici&#225;ln&#237;ho &#250;lo&#382;i&#353;t&#283; &#353;ablon LibreOffice, zadejte do adresn&#237;ho &#345;&#225;dku webov&#233;ho prohl&#237;&#382;e&#269;e &lt;a0&gt;https://extensions.libreoffice.org/&lt;/a0&gt; nebo klikn&#283;te na odkaz &lt;f1&gt;Dal&#353;&#237; roz&#353;&#237;&#345;en&#237; z&#237;sk&#225;te na webu...&lt;/f1&gt; ve Spr&#225;vci roz&#353;&#237;&#345;en&#237;, popsan&#233;m v kapitole 14, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Several choices are available in the context menu, depending on the anchoring selection, and additional choices (including spacing from text on one or more sides of the image) are on the &lt;f0&gt;Wrap&lt;/f0&gt; tab of the Image dialog (Figure &lt;t1&gt;7&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V kontextov&#233; nab&#237;dce je k dispozici n&#283;kolik voleb v z&#225;vislosti na v&#253;b&#283;ru ukotven&#237; a dal&#353;&#237; volby (v&#269;etn&#283; odstupu od textu na jedn&#233; nebo v&#237;ce stran&#225;ch obr&#225;zku) jsou na kart&#283; &lt;f0&gt;Obt&#233;k&#225;n&#237; textu&lt;/f0&gt; dialogov&#233;ho okna Obr&#225;zek (obr&#225;zek &lt;t1&gt;7&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, you might put a parenthesis both before or after the number, or text such as &lt;f0&gt;Step &lt;/f0&gt;in the &lt;f1&gt;Before&lt;/f1&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; m&#367;&#382;ete p&#345;ed nebo za &#269;&#237;slo vlo&#382;it z&#225;vorku nebo text, nap&#345;&#237;klad &lt;f0&gt;Krok &lt;/f0&gt;v poli &lt;f1&gt;P&#345;ed&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Number Format: Percent</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Form&#225;t &#269;&#237;sla: Procenta</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: The Drawing toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: Panel n&#225;stroj&#367; Kreslen&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Step 1.&lt;/f0&gt; Create a paragraph style for the body of a tip, note, or caution.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Krok 1.&lt;/f0&gt; Vytvo&#345;te styl odstavce pro t&#283;lo tipu, pozn&#225;mky nebo upozorn&#283;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The List Style dialog is displayed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; se dialogov&#233; okno Styl seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Cropping handles on an image</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: O&#345;ezov&#233; &#250;chyty na obr&#225;zku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Using the Mail Merge Wizard to create a form letter&lt;/t0&gt; | &lt;t1&gt;21&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Pou&#382;it&#237; Pr&#367;vodce slou&#269;en&#237;m po&#353;ty k vytvo&#345;en&#237; formul&#225;&#345;ov&#233;ho dopisu&lt;/t0&gt; | &lt;t1&gt;21&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click the name of the theme and select &lt;f0&gt;Properties&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na n&#225;zev motivu a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Vlastnosti&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Repeat heading rows on new pages&lt;/f0&gt; &#8212; Enables the heading rows to be repeated at the top of subsequent pages if the table spans more than one page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Opakovat &#345;&#225;dky z&#225;hlav&#237; na nov&#253;ch str&#225;nk&#225;ch&lt;/f0&gt; &#8211; Umo&#382;&#328;uje opakov&#225;n&#237; &#345;&#225;dk&#367; z&#225;hlav&#237; v horn&#237; &#269;&#225;sti n&#225;sleduj&#237;c&#237;ch str&#225;nek, pokud tabulka pokr&#253;v&#225; v&#237;ce ne&#382; jednu str&#225;nku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formatting a table is a two-step process: formatting the table layout (the subject of this section) and formatting the table text (the subject of the next section).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Form&#225;tov&#225;n&#237; tabulky je dvouf&#225;zov&#253; proces: form&#225;tov&#225;n&#237; rozvr&#382;en&#237; tabulky (t&#233;ma t&#233;to &#269;&#225;sti) a form&#225;tov&#225;n&#237; textu tabulky (t&#233;ma n&#225;sleduj&#237;c&#237; &#269;&#225;sti).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Selecting an alignment option other than Automatic activates the &lt;f0&gt;Width&lt;/f0&gt; field in the &lt;f1&gt;Properties&lt;/f1&gt; section, where you can enter the desired size of the table.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem jin&#233; mo&#382;nosti zarovn&#225;n&#237; ne&#382; Automaticky se aktivuje pole &lt;f0&gt;&#352;&#237;&#345;ka&lt;/f0&gt; v &#269;&#225;sti &lt;f1&gt;Vlastnosti&lt;/f1&gt;, do kter&#233;ho m&#367;&#382;ete zadat po&#382;adovanou velikost tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Chapter 10 Working with Templates&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Kapitola 10 Pr&#225;ce se &#353;ablonami&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select a theme in the list provided.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte si t&#233;ma v seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, you can embed a list style in a paragraph style using the &lt;f0&gt;Outline &amp; List&lt;/f0&gt; tab of the Paragraph Style dialog, and then apply only the paragraph style to the list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styl seznamu v&#353;ak m&#367;&#382;ete vlo&#382;it do stylu odstavce pomoc&#237; karty &lt;f0&gt;Osnova a seznam&lt;/f0&gt; dialogov&#233;ho okna Styl odstavce a pot&#233; na seznam pou&#382;&#237;t pouze styl odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>At times you might want to associate a document with a different template, or perhaps you&#8217;re working with a document that did not start from a template or one that has become detached from its template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kdy m&#367;&#382;ete cht&#237;t p&#345;i&#345;adit dokument k jin&#233; &#353;ablon&#283; nebo pracujete s dokumentem, kter&#253; nevych&#225;zel ze &#353;ablony nebo kter&#253; se od &#353;ablony odd&#283;lil.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Add captions automatically when inserting&lt;/f0&gt; section, select &lt;f1&gt;LibreOffice Writer Image&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;P&#345;i vkl&#225;d&#225;n&#237; automaticky p&#345;idat popisky&lt;/f0&gt; vyberte mo&#382;nost &lt;f1&gt;Obr&#225;zek z aplikace LibreOffice Writer&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The rows or columns may not all be the same height or width.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;echny &#345;&#225;dky nebo sloupce nemus&#237; m&#237;t stejnou v&#253;&#353;ku nebo &#353;&#237;&#345;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Drawing Object Properties toolbar (Figure &lt;t0&gt;21&lt;/t0&gt;), click the icon for each property and select the value you want for that property.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu n&#225;stroj&#367; Vlastnosti objektu kreslen&#237; (obr&#225;zek &lt;t0&gt;21&lt;/t0&gt;) klikn&#283;te na ikonu ka&#382;d&#233; vlastnosti a vyberte po&#382;adovanou hodnotu dan&#233; vlastnosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You do not need to click the &lt;f2&gt;Field Assignment&lt;/f2&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na tla&#269;&#237;tko &lt;f2&gt;P&#345;i&#345;azen&#237; pol&#237;&lt;/f2&gt; nemus&#237;te klikat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may prefer to save the letters in a file, to allow for proofreading or formatting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dopisy m&#367;&#382;ete rad&#283;ji ulo&#382;it do souboru, abyste je mohli zkontrolovat nebo naform&#225;tovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After the QR code has been generated, you can edit it by right-clicking in the code and selecting &lt;f0&gt;Edit QR Code&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po vygenerov&#225;n&#237; k&#243;du QR jej m&#367;&#382;ete upravit kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i do k&#243;du a v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Upravit k&#243;d QR&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;1&lt;/seq0&gt;: Thumbnail view of Templates dialog, showing context menu for a selected template</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;1&lt;/seq0&gt;: N&#225;hled miniatury dialogov&#233;ho okna &#352;ablony, zobrazuj&#237;c&#237; kontextovou nab&#237;dku vybran&#233; &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;File &gt; Save As&lt;/f0&gt; to save the new document, but leave it open.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; &lt;f0&gt;Soubor &gt; Ulo&#382;it jako&lt;/f0&gt; ulo&#382;te nov&#253; dokument, ale nechte jej otev&#345;en&#253;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You cannot use the &lt;f0&gt;Heading 1-10 &lt;/f0&gt;styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nelze pou&#382;&#237;t styly &lt;f0&gt;Z&#225;hlav&#237; 1-10 &lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can see the final formula = &lt;B1&gt;+&lt;C2&gt; displayed both in the selected cell and on the Object bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kone&#269;n&#253; vzorec = &lt;B1&gt;+&lt;C2&gt; se zobraz&#237; ve vybran&#233; bu&#328;ce i na panelu objekt&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Select a numbering style from the Customize tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: V&#253;b&#283;r stylu &#269;&#237;slov&#225;n&#237; na kart&#283; P&#345;izp&#367;soben&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking on the &lt;f5&gt;Original Size&lt;/f5&gt; button restores the original image size, but the scale dimensions are altered if the image has been cropped.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko &lt;f5&gt;P&#367;vodn&#237; velikost&lt;/f5&gt; se obnov&#237; p&#367;vodn&#237; velikost obr&#225;zku, ale rozm&#283;ry m&#283;&#345;&#237;tka se zm&#283;n&#237;, pokud byl obr&#225;zek o&#345;&#237;znut.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The embedded file is now linked.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;en&#253; soubor je nyn&#237; propojen.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To Page (available only on Image dialog, not the toolbar or context menu)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na str&#225;nku (k dispozici pouze v dialogov&#233;m okn&#283; Obr&#225;zek, nikoli na panelu n&#225;stroj&#367; nebo v kontextov&#233; nab&#237;dce)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;26&lt;/seq0&gt;: Selecting a numbering style for the new paragraph style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;26&lt;/seq0&gt;: V&#253;b&#283;r stylu &#269;&#237;slov&#225;n&#237; pro nov&#253; styl odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can edit a template&#8217;s styles and content and then, if you wish, reapply the template&#8217;s styles to documents that were created from that template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styly a obsah &#353;ablony m&#367;&#382;ete upravit a pot&#233;, pokud si to p&#345;ejete, znovu pou&#382;&#237;t styly &#353;ablony na dokumenty vytvo&#345;en&#233; z t&#233;to &#353;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Optimal prevents text from being placed to the side of the image if the spacing between the image and the margin is less than 2 cm.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Funkce Optim&#225;ln&#237; zabr&#225;n&#237; um&#237;st&#283;n&#237; textu na stranu obr&#225;zku, pokud je vzd&#225;lenost mezi obr&#225;zkem a okrajem men&#353;&#237; ne&#382; 2 cm.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For the purposes of this example, we opened a new text document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro &#250;&#269;ely tohoto p&#345;&#237;kladu jsme otev&#345;eli nov&#253; textov&#253; dokument.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Step 3.&lt;/f0&gt; Create a paragraph style for the Heading Tip and connect it to the list style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Krok 3.&lt;/f0&gt; Vytvo&#345;te styl odstavce pro nadpis Tip a p&#345;ipojte jej ke stylu seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creating the CDTracks paragraph style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; stylu odstavce CDTracks</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Insert &gt; Object &gt; QR Code&lt;/f0&gt; on the Menu bar to open the QR Code Generator dialog (Figure &lt;t1&gt;31&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Volbou &lt;f0&gt;Vlo&#382;it &gt; Objekt &gt; QR k&#243;d&lt;/f0&gt; na panelu nab&#237;dek otev&#345;ete dialogov&#233; okno Gener&#225;tor QR k&#243;d (obr&#225;zek &lt;t1&gt;31&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(This sets the indentation of the list.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(T&#237;m se nastav&#237; odsazen&#237; seznamu.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;2&lt;/seq0&gt;: List view of Templates dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;2&lt;/seq0&gt;: Zobrazen&#237; seznamu dialogov&#233;ho okna &#352;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Text wrapping&lt;/f0&gt; refers to the relation of images to the surrounding text, which may wrap around the image on one or both sides, be overprinted behind or in front of the image, or treat the image as a separate paragraph or character.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Obt&#233;k&#225;n&#237; textu&lt;/f0&gt; se t&#253;k&#225; vztahu obr&#225;zk&#367; k okoln&#237;mu textu, kter&#253; m&#367;&#382;e obr&#225;zek obt&#233;kat z jedn&#233; nebo z obou stran, m&#367;&#382;e b&#253;t p&#345;etisknut za nebo p&#345;ed obr&#225;zkem nebo m&#367;&#382;e b&#253;t obr&#225;zek pova&#382;ov&#225;n za samostatn&#253; odstavec nebo znak.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Form letters (a document to send to a list of recipients)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Formul&#225;&#345;ov&#233; dopisy (dokument ur&#269;en&#253; k odesl&#225;n&#237; na seznam p&#345;&#237;jemc&#367;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An icon marks the template as the default (Figure &lt;t2&gt;7&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ikona ozna&#269;uje &#353;ablonu jako v&#253;choz&#237; (obr&#225;zek &lt;t2&gt;7&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the tools and fields in the dialog (described below) to define the hotspots and links.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K definov&#225;n&#237; hotspot&#367; a odkaz&#367; pou&#382;ijte n&#225;stroje a pole v dialogov&#233;m okn&#283; (popsan&#233; n&#237;&#382;e).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Optimal Column Width&lt;/f0&gt; or &lt;f1&gt;Optimal Row Height&lt;/f1&gt; options make the selected columns or rows fit the largest character in any row or the longest entry in any column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Volby &lt;f0&gt;Optim&#225;ln&#237; &#353;&#237;&#345;ka sloupce&lt;/f0&gt; nebo &lt;f1&gt;Optim&#225;ln&#237; v&#253;&#353;ka &#345;&#225;dku&lt;/f1&gt; zp&#367;sob&#237;, &#382;e se do vybran&#253;ch sloupc&#367; nebo &#345;&#225;dk&#367; vejde nejv&#283;t&#353;&#237; znak v libovoln&#233;m &#345;&#225;dku nebo nejdel&#353;&#237; polo&#382;ka v libovoln&#233;m sloupci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;24&lt;/seq0&gt;: Gallery in Detailed View</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;24&lt;/seq0&gt;: Galerie v detailn&#237;m zobrazen&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Setting a default template&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;10&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;Nastaven&#237; v&#253;choz&#237; &#353;ablony&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;10&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Step 2.&lt;/f0&gt; Create a list style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Krok 2.&lt;/f0&gt; Vytvo&#345;te styl seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Gallery (Figure &lt;t0&gt;4&lt;/t0&gt;) provides a convenient way to group reusable objects such as graphics and sounds that you can insert into your documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Galerie (obr&#225;zek &lt;t0&gt;4&lt;/t0&gt;) poskytuje pohodln&#253; zp&#367;sob seskupov&#225;n&#237; opakovan&#283; pou&#382;iteln&#253;ch objekt&#367;, nap&#345;&#237;klad grafiky a zvuk&#367;, kter&#233; m&#367;&#382;ete vkl&#225;dat do dokument&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To delete an image, click it to show the resizing handles, then press the &lt;f0&gt;Delete&lt;/f0&gt; key.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li odstranit obr&#225;zek, klikn&#283;te na n&#283;j, aby se zobrazily &#250;chyty pro zm&#283;nu velikosti, a pot&#233; stiskn&#283;te kl&#225;vesu &lt;f0&gt;Odstranit&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the icons to edit Fontwork objects.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na ikony m&#367;&#382;ete upravovat objekty Fontwork.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Save Label Format dialog that pops up, type names for your label Brand and Type.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Ulo&#382;it form&#225;t &#353;t&#237;tku, kter&#233; se zobraz&#237;, zadejte n&#225;zvy &#353;t&#237;tku Zna&#269;ka a Typ.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Minimize Column Width&lt;/f0&gt; or &lt;f1&gt;Minimize Row Height&lt;/f1&gt; options make the selected columns or rows as narrow as possible while still fitting their contents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Volby &lt;f0&gt;Minimalizovat &#353;&#237;&#345;ku sloupce&lt;/f0&gt; nebo &lt;f1&gt;Minimalizovat v&#253;&#353;ku &#345;&#225;dku&lt;/f1&gt; co nejv&#237;ce z&#250;&#382;&#237; vybran&#233; sloupce nebo &#345;&#225;dky a z&#225;rove&#328; se do nich vejde jejich obsah.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This method can be especially useful for images with numbered legends, such as Figure &lt;t0&gt;20&lt;/t0&gt;&lt;s1/&gt;on page &lt;t2&gt;25&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato metoda m&#367;&#382;e b&#253;t u&#382;ite&#269;n&#225; zejm&#233;na u obr&#225;zk&#367; s &#269;&#237;slovan&#253;mi legendami, jako je nap&#345;&#237;klad obr&#225;zek &lt;t0&gt;20&lt;/t0&gt;&lt;s1/&gt;na stran&#283; &lt;t2&gt;25&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;14&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 12 Lists: Tips and Tricks&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;14&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 12 Seznamy: Tipy a triky&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can enter the path for the file&#8217;s directory in the &lt;f0&gt;Path&lt;/f0&gt; text box, or you can navigate to locate the file&#8217;s directory.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Cestu k adres&#225;&#345;i souboru m&#367;&#382;ete zadat do textov&#233;ho pole &lt;f0&gt;Cesta&lt;/f0&gt; nebo m&#367;&#382;ete adres&#225;&#345; souboru vyhledat pomoc&#237; navigace.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the upper left label, select the field(s) that you wish to change, then change them manually or by selecting a paragraph style or character style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V lev&#233;m horn&#237;m &#353;t&#237;tku vyberte pole, kter&#225; chcete zm&#283;nit, a pot&#233; je zm&#283;&#328;te ru&#269;n&#283; nebo v&#253;b&#283;rem stylu odstavce &#269;i stylu znak&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Table Properties dialog: Text Flow tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Dialogov&#233; okno Vlastnosti tabulky: Karta Tok textu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Not only is that the logical place to look for changes on the list style, but adjusting the paragraph settings usually involves negative entries for the &lt;f1&gt;First Line&lt;/f1&gt; field, which can complicate editing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nejen&#382;e je to logick&#233; m&#237;sto pro hled&#225;n&#237; zm&#283;n ve stylu seznamu, ale &#250;prava nastaven&#237; odstavce obvykle zahrnuje z&#225;porn&#233; polo&#382;ky pro pole &lt;f1&gt;Prvn&#237; &#345;&#225;dek&lt;/f1&gt;, co&#382; m&#367;&#382;e komplikovat &#250;pravy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a bitmap (image), click the &lt;f0&gt;Bitmap&lt;/f0&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t bitmapu (obr&#225;zek), klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Rastr&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Bullet (unordered) lists</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Seznamy s odr&#225;&#382;kami (bez po&#345;ad&#237;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Fields on the Position tab for list styles and what they refer to</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Pole na kart&#283; Pozice pro styly seznam&#367; a to, &#269;eho se t&#253;kaj&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f3&gt;Search&lt;/f3&gt; section, click the &lt;f4&gt;Templates&lt;/f4&gt; tag filter.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f3&gt;Hledat&lt;/f3&gt; klikn&#283;te na filtr zna&#269;ky &lt;f4&gt;&#352;ablony&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set the exact tab in the Tab stop &lt;f4&gt;at&lt;/f4&gt; field directly below the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esnou hodnotu tabul&#225;toru nastavte v poli Tab stop &lt;f4&gt;at&lt;/f4&gt; p&#345;&#237;mo pod rozev&#237;rac&#237;m seznamem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You need to keep track of the location of the images and make sure the recipient knows where to put them, so the document can find them.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Je t&#345;eba sledovat um&#237;st&#283;n&#237; obr&#225;zk&#367; a ujistit se, &#382;e p&#345;&#237;jemce v&#237;, kam je m&#225; um&#237;stit, aby je v dokumentu na&#353;el.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you attempt to rename a supplied category, you will receive an error message and the category will not be renamed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se pokus&#237;te p&#345;ejmenovat zadanou kategorii, zobraz&#237; se chybov&#225; zpr&#225;va a kategorie nebude p&#345;ejmenov&#225;na.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Otherwise, continue to the next step.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V opa&#269;n&#233;m p&#345;&#237;pad&#283; p&#345;ejd&#283;te k dal&#353;&#237;mu kroku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Getting more templates for LibreOffice</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Z&#237;sk&#225;n&#237; dal&#353;&#237;ch &#353;ablon pro LibreOffice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select and move &lt;f0&gt;First Name&lt;/f0&gt; from the &lt;f1&gt;Salutation elements&lt;/f1&gt; list into box 1, using either the Add to salutation arrow button or by dragging it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte a p&#345;esu&#328;te &lt;f0&gt;Jm&#233;no&lt;/f0&gt; ze seznamu &lt;f1&gt;Prvky osloven&#237;&lt;/f1&gt; do pole 1 pomoc&#237; tla&#269;&#237;tka se &#353;ipkou P&#345;idat do pozdravu nebo p&#345;eta&#382;en&#237;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the resulting image is not acceptable, press &lt;f1&gt;Ctrl+Z&lt;/f1&gt; to undo and choose another compression setting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v&#253;sledn&#253; obr&#225;zek nen&#237; p&#345;ijateln&#253;, stisknut&#237;m kl&#225;ves &lt;f1&gt;Ctrl+Z&lt;/f1&gt; jej zru&#353;te a zvolte jin&#233; nastaven&#237; komprese.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: The Gallery in the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: Galerie v postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 11 Images and Graphics&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 11 Obr&#225;zky a grafika&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Adjust the size of the numbers using the &lt;f0&gt;Character Style&lt;/f0&gt; field on the &lt;f1&gt;Customize&lt;/f1&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Upravte velikost &#269;&#237;sel pomoc&#237; pole &lt;f0&gt;Znakov&#253; styl&lt;/f0&gt; na kart&#283; &lt;f1&gt;P&#345;izp&#367;sobit&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To make the changes the default settings for that document type, you need to replace the default template supplied with LibreOffice with a new one that you create.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aby se zm&#283;ny staly v&#253;choz&#237;m nastaven&#237;m pro dan&#253; typ dokumentu, je t&#345;eba nahradit v&#253;choz&#237; &#353;ablonu dodanou s LibreOffice novou, kterou vytvo&#345;&#237;te.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Use the Image tab of Image dialog, to flip, link, or rotate an image</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Pomoc&#237; karty Obr&#225;zek v dialogov&#233;m okn&#283; Obr&#225;zek m&#367;&#382;ete obr&#225;zek p&#345;evr&#225;tit, propojit nebo oto&#269;it.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To achieve this, simply click in a cell of an existing table and use any of the methods mentioned in &#8220;&lt;bf2&gt;Creating a new table&lt;/bf2&gt;&#8221; &lt;bf3&gt;above&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toho dos&#225;hnete jednodu&#353;e tak, &#382;e kliknete do bu&#328;ky existuj&#237;c&#237; tabulky a pou&#382;ijete n&#283;kterou z metod uveden&#253;ch v &#269;&#225;sti &#8222;&lt;bf2&gt;Vytvo&#345;en&#237; nov&#233; tabulky&lt;/bf2&gt;&#8220;. &lt;bf3&gt;v&#253;&#353;e&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Resetting the default template for text documents</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Obnoven&#237; v&#253;choz&#237; &#353;ablony pro textov&#233; dokumenty</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Depending on your choice, the list of steps on the left may change.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V z&#225;vislosti na va&#353;&#237; volb&#283; se m&#367;&#382;e seznam krok&#367; vlevo zm&#283;nit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Restart at this paragraph&lt;/f0&gt; field in the Line Numbering section of the &lt;f1&gt;Outline &amp; Lust&lt;/f1&gt; tab is for line numbering, not paragraph numbering.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pole &lt;f0&gt;Restartovat na za&#269;&#225;tku tohoto odstavce&lt;/f0&gt; v &#269;&#225;sti &#268;&#237;slov&#225;n&#237; &#345;&#225;dk&#367; na kart&#283; &lt;f1&gt;Outline &amp; Lustrace&lt;/f1&gt; slou&#382;&#237; k &#269;&#237;slov&#225;n&#237; &#345;&#225;dk&#367;, nikoli odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can use some the choices in the Format menu to anchor, align, arrange, and group selected Fontwork objects, wrap text around them, and flip them horizontally and vertically.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#233; mo&#382;nosti v nab&#237;dce Form&#225;t m&#367;&#382;ete pou&#382;&#237;t k ukotven&#237;, zarovn&#225;n&#237;, uspo&#345;&#225;d&#225;n&#237; a seskupen&#237; vybran&#253;ch objekt&#367; Pr&#225;ce s p&#237;smem, k obt&#233;k&#225;n&#237; textu a k jejich horizont&#225;ln&#237;mu a vertik&#225;ln&#237;mu p&#345;evr&#225;cen&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The tools available in the Contour Editor include Rectangle, Ellipse, Polygon, and AutoContour.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mezi n&#225;stroje dostupn&#233; v Editoru obrys&#367; pat&#345;&#237; Obd&#233;ln&#237;k, Elipsa, Mnoho&#250;heln&#237;k a Automatick&#253; obrys.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you decide not to use these styles, you can right-click each of them in the Styles deck on the Sidebar and hide them.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se rozhodnete tyto styly nepou&#382;&#237;vat, m&#367;&#382;ete na ka&#382;d&#253; z nich kliknout prav&#253;m tla&#269;&#237;tkem my&#353;i v nab&#237;dce Styly na postrann&#237;m panelu a skr&#253;t je.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Resize the object using one of the corner handles (hold down the &lt;f0&gt;Shift&lt;/f0&gt; key to keep the sides proportional), or right-click and choose &lt;f1&gt;Position and Size&lt;/f1&gt; in the context menu for more precise sizing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;&#328;te velikost objektu pomoc&#237; jedn&#233; z rohov&#253;ch &#250;chytek (dr&#382;te stisknutou kl&#225;vesu &lt;f0&gt;Posun&lt;/f0&gt;, aby strany z&#367;staly proporcion&#225;ln&#237;) nebo klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;Um&#237;st&#283;n&#237; a velikost&lt;/f1&gt; pro p&#345;esn&#283;j&#353;&#237; nastaven&#237; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Table &gt; Insert &gt; Rows Above/Below&lt;/f0&gt; or &lt;f1&gt;Table &gt; Insert &gt; Columns Before/After&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek zvolte &lt;f0&gt;Tabulka &gt; Vlo&#382;it &gt; &#344;&#225;dky nad/pod&lt;/f0&gt; nebo &lt;f1&gt;Tabulka &gt; Vlo&#382;it &gt; Sloupce p&#345;ed/za&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also specify a range of record numbers to print.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; zadat rozsah &#269;&#237;sel z&#225;znam&#367;, kter&#233; se maj&#237; vytisknout.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you have more than one list in a document, the second and subsequent lists with the same paragraph style continue their numbering from the previous list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud m&#225;te v dokumentu v&#237;ce ne&#382; jeden seznam, druh&#253; a dal&#353;&#237; seznamy se stejn&#253;m stylem odstavce pokra&#269;uj&#237; v &#269;&#237;slov&#225;n&#237; z p&#345;edchoz&#237;ho seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Options for numbering figures</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Mo&#382;nosti &#269;&#237;slov&#225;n&#237; obr&#225;zk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Properties&lt;/f0&gt;: sets the hyperlink properties and adds the Name attribute to the hyperlink.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Vlastnosti&lt;/f0&gt;: nastav&#237; vlastnosti hypertextov&#233;ho odkazu a p&#345;id&#225; hypertextov&#233;mu odkazu atribut N&#225;zev.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Resizing by specifying a size on the Type tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Zm&#283;na velikosti zad&#225;n&#237;m velikosti na kart&#283; Typ</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Table Properties dialog, select the &lt;f0&gt;Background&lt;/f0&gt; tab (Figure &lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Vlastnosti tabulky vyberte kartu &lt;f0&gt;Pozad&#237;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also right-click a Fontwork object and choose many of the same options in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; kliknout prav&#253;m tla&#269;&#237;tkem my&#353;i na objekt Fontwork a v kontextov&#233; nab&#237;dce vybrat mnoho stejn&#253;ch mo&#382;nost&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use the Crop tool, right-click the image and select &lt;f0&gt;Crop&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t n&#225;stroj O&#345;&#237;znout, klikn&#283;te na obr&#225;zek prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;O&#345;&#237;znout&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See the &lt;f5&gt;Draw Guide&lt;/f5&gt; for more about image filters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#237;ce informac&#237; o obr&#225;zkov&#253;ch filtrech naleznete v &lt;f5&gt;Pr&#367;vodce kreslen&#237;m&lt;/f5&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Linking an embedded image</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Propojen&#237; vlo&#382;en&#233;ho obr&#225;zku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Themes in extensions install automatically.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Motivy v roz&#353;&#237;&#345;en&#237;ch se instaluj&#237; automaticky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you are starting a new list, before pressing &lt;f0&gt;Enter&lt;/f0&gt; to start a new line, double-click the desired paragraph style name in the Styles deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud za&#269;&#237;n&#225;te nov&#253; seznam, p&#345;ed stisknut&#237;m kl&#225;vesy &lt;f0&gt;Enter&lt;/f0&gt; pro za&#269;&#225;tek nov&#233;ho &#345;&#225;dku dvakr&#225;t klikn&#283;te na n&#225;zev po&#382;adovan&#233;ho stylu odstavce v nab&#237;dce Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Rather than being just a list of numbered items (1, 2, 3...), a nested list may have item 1, then indented items numbered a, b, c or i, ii, iii or some other numbering or bulleted method before the main number 2.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vno&#345;en&#253; seznam m&#367;&#382;e m&#237;t m&#237;sto pouh&#233;ho seznamu o&#269;&#237;slovan&#253;ch polo&#382;ek (1, 2, 3...) polo&#382;ku 1, pak odsazen&#233; polo&#382;ky o&#269;&#237;slovan&#233; a, b, c nebo i, ii, iii nebo jin&#253; zp&#367;sob &#269;&#237;slov&#225;n&#237; nebo odr&#225;&#382;ek p&#345;ed hlavn&#237;m &#269;&#237;slem 2.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;Templates &gt; Manage Templates&lt;/f0&gt; in the Start Center (visible in LibreOffice when no document is open).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte &lt;f0&gt;&#352;ablony &gt; Spravovat &#353;ablony&lt;/f0&gt; v Centru spou&#353;t&#283;n&#237; (viditeln&#233; v LibreOffice, pokud nen&#237; otev&#345;en &#382;&#225;dn&#253; dokument).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 10 Working with Templates&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 10 Pr&#225;ce se &#353;ablonami&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Macro&lt;/f0&gt;: associates a macro with the hotspot instead of just associating a hyperlink.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Makro&lt;/f0&gt;: p&#345;i&#345;ad&#237; makro k hotspotu m&#237;sto pouh&#233;ho p&#345;i&#345;azen&#237; hypertextov&#233;ho odkazu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can check them later in the procedure (Step &lt;bf1&gt;8)&lt;/bf1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete je zkontrolovat pozd&#283;ji v postupu (krok &lt;bf1&gt;8)&lt;/bf1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>We will base our new CDTracks style on the &lt;f0&gt;Default Paragraph Style&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;&#353; nov&#253; styl CDTracks budeme zakl&#225;dat na &lt;f0&gt;V&#253;choz&#237;m stylu odstavce&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, click &lt;f0&gt;New Document&lt;/f0&gt;, open the Data Sources window above the envelope template, then drag the data source headings into the Addressee box on the envelope.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; klikn&#283;te na &lt;f0&gt;Nov&#253; dokument&lt;/f0&gt;, otev&#345;ete okno Zdroje dat nad &#353;ablonou ob&#225;lky a p&#345;et&#225;hn&#283;te z&#225;hlav&#237; zdroje dat do pole Adres&#225;t na ob&#225;lce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Example: Styling the Tips, Notes, and Cautions in this book&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;17&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;P&#345;&#237;klad: P&#345;&#237;klad: Stylov&#225;n&#237; tip&#367;, pozn&#225;mek a upozorn&#283;n&#237; v t&#233;to knize&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;17&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Changing or updating a template affects only the formatting used in styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na nebo aktualizace &#353;ablony m&#225; vliv pouze na form&#225;tov&#225;n&#237; pou&#382;it&#233; ve stylech.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To merge the fields and print the letters, choose &lt;f0&gt;File &gt; Print&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li slou&#269;it pole a vytisknout p&#237;smena, zvolte na panelu nab&#237;dek &lt;f0&gt;Soubor &gt; Tisk&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf1&gt;Creating and applying table styles&lt;/bf1&gt;&#8221; on page &lt;bf2&gt;20&lt;/bf2&gt;&lt;s3/&gt;for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf1&gt;Vytvo&#345;en&#237; a pou&#382;it&#237; styl&#367; tabulky&lt;/bf1&gt;&#8220; na str&#225;nce &lt;bf2&gt;20&lt;/bf2&gt;&lt;s3/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f3&gt;Keep scale&lt;/f3&gt; maintains the proportions of the image; &lt;f4&gt;Keep image size&lt;/f4&gt; may result in distortion of the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f3&gt;Zachovat m&#283;&#345;&#237;tko&lt;/f3&gt; zachov&#225;v&#225; proporce obrazu; &lt;f4&gt;Zachovat velikost obr&#225;zku&lt;/f4&gt; m&#367;&#382;e v&#233;st ke zkreslen&#237; obrazu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Opens the Contour Editor; see &#8220;&lt;bf0&gt;Editing the contour&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;14&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e editor obrys&#367;; viz &#8222;&lt;bf0&gt;&#218;prava obrysu&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;14&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can quickly apply color cell backgrounds using the palette of options on the &lt;f0&gt;Table Cell Background Color&lt;/f0&gt; icon in the Table toolbar or the Table panel of the Properties deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Barevn&#233; pozad&#237; bun&#283;k m&#367;&#382;ete rychle pou&#382;&#237;t pomoc&#237; palety mo&#382;nost&#237; na ikon&#283; &lt;f0&gt;Barva pozad&#237; bu&#328;ky tabulky&lt;/f0&gt; na panelu n&#225;stroj&#367; Tabulka nebo na panelu Tabulka v nab&#237;dce Vlastnosti na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;From Left&lt;/f0&gt;: lets you specify under &lt;f1&gt;Spacing&lt;/f1&gt; exactly how far from the left margin the table is placed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Od lev&#233;ho okraje&lt;/f0&gt;: umo&#382;&#328;uje zadat v &#269;&#225;sti &lt;f1&gt;Odstupy&lt;/f1&gt;, jak daleko od lev&#233;ho okraje m&#225; b&#253;t tabulka um&#237;st&#283;na.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click at the end of a paragraph to be suppressed if empty, and then choose &lt;f0&gt;Insert &gt; Field &gt; More Fields&lt;/f0&gt; to display the Fields dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na konec odstavce, kter&#253; m&#225; b&#253;t potla&#269;en, pokud je pr&#225;zdn&#253;, a pot&#233; zvolte &lt;f0&gt;Vlo&#382;it &gt; Pole &gt; Dal&#353;&#237; pole&lt;/f0&gt; pro zobrazen&#237; dialogov&#233;ho okna Poles.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Templates dialog, click the &lt;f0&gt;Settings&lt;/f0&gt; icon, and select Delete Category in the pop-up menu (Figure &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete dialogov&#233; okno &#352;ablony, klikn&#283;te na ikonu &lt;f0&gt;Nastaven&#237;&lt;/f0&gt; a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost Odstranit kategorii (obr&#225;zek &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>With no options selected, the column to the right of the one being adjusted will automatically change to keep the table width constant.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nejsou vybr&#225;ny &#382;&#225;dn&#233; mo&#382;nosti, sloupec napravo od upravovan&#233;ho sloupce se automaticky zm&#283;n&#237;, aby &#353;&#237;&#345;ka tabulky z&#367;stala konstantn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open both the source document or program and the target Writer document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete zdrojov&#253; dokument nebo program i c&#237;lov&#253; dokument Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Fontwork Gallery&lt;/f0&gt;: Opens the Fontwork Gallery (Figure&#160;&lt;t1&gt;26&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Galerie p&#237;smomalby&lt;/f0&gt;: Otev&#345;e Galerie p&#237;smomalby (obr&#225;zek &lt;t1&gt;26&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To export a template to another location on your computer or network:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Export &#353;ablony do jin&#233;ho um&#237;st&#283;n&#237; v po&#269;&#237;ta&#269;i nebo v s&#237;ti:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more about the Gallery, see Chapter 11, Images and Graphics, in the &lt;f0&gt;Getting Started Guide&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o galerii najdete v kapitole 11, Obr&#225;zky a grafika, v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro za&#269;&#225;te&#269;n&#237;ky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can only rename a template that you have created or imported.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejmenovat lze pouze &#353;ablonu, kterou jste vytvo&#345;ili nebo importovali.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can specify individually the style of the border for the outside edges of the selected cells and for the cell divisions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styl ohrani&#269;en&#237; vn&#283;j&#353;&#237;ch okraj&#367; vybran&#253;ch bun&#283;k a d&#283;len&#237; bun&#283;k m&#367;&#382;ete ur&#269;it individu&#225;ln&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also press the &lt;f0&gt;Delete&lt;/f0&gt; key on the keyboard to delete the selected template on the Templates dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stisknut&#237;m kl&#225;vesy &lt;f0&gt;Delete&lt;/f0&gt; na kl&#225;vesnici m&#367;&#382;ete tak&#233; odstranit vybranou &#353;ablonu v dialogov&#233;m okn&#283; &#352;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Parallel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Paraleln&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: The Position tab is one of two tabs in the Numbering Style dialog for customizing lists</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Karta Pozice je jednou ze dvou karet v dialogov&#233;m okn&#283; Styl &#269;&#237;slov&#225;n&#237; pro p&#345;izp&#367;soben&#237; seznam&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more control, or to use an image as a background, use the &lt;f1&gt;Background&lt;/f1&gt; tab of the Table Properties dialog (Figure &lt;t2&gt;13&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li m&#237;t v&#283;t&#353;&#237; kontrolu nebo pou&#382;&#237;t obr&#225;zek jako pozad&#237;, pou&#382;ijte kartu &lt;f1&gt;Pozad&#237;&lt;/f1&gt; dialogov&#233;ho okna Vlastnosti tabulky (obr&#225;zek &lt;t2&gt;13&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To quickly create a table with the default properties, click the &lt;f0&gt;Insert Table&lt;/f0&gt; icon</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li rychle vytvo&#345;it tabulku s v&#253;choz&#237;mi vlastnostmi, klikn&#283;te na ikonu &lt;f0&gt;Vlo&#382;it tabulku&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(For the Tips, Notes, and Cautions in the LibreOffice guides, images were selected from external files.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(Pro Tipy, pozn&#225;mky a upozorn&#283;n&#237; v pr&#367;vodc&#237;ch LibreOffice byly obr&#225;zky vybr&#225;ny z extern&#237;ch soubor&#367;.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Style the paragraph in the usual way, then go to the &lt;f0&gt;Outline &amp; List&lt;/f0&gt; tab (Figure &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Odstavec nastylujte obvykl&#253;m zp&#367;sobem a pot&#233; p&#345;ejd&#283;te na kartu &lt;f0&gt;Osnova a seznam&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Table &gt; Delete &gt; &lt;s1/&gt;Rows&lt;/f0&gt; or &lt;f2&gt;Table &gt; Delete &gt; Columns&lt;/f2&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek zvolte &lt;f0&gt;Tabulka &gt; Odstranit &gt; &lt;s1/&gt;&#344;&#225;dky&lt;/f0&gt; nebo &lt;f2&gt;Tabulka &gt; Odstranit &gt; Sloupce&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;Distribute Columns/Rows Evenly&lt;/f0&gt; to quickly bring them back to all being the same width or height.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; &lt;f0&gt;Rovnom&#283;rn&#233; rozd&#283;len&#237; sloupc&#367;/&#345;&#225;dk&#367;&lt;/f0&gt; je rychle vr&#225;t&#237;te zp&#283;t na stejnou &#353;&#237;&#345;ku nebo v&#253;&#353;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In this document you can see the paragraph ends if you use the &lt;f0&gt;Toggle Formatting Marks&lt;/f0&gt; toolbar button or &lt;f1&gt;View &gt; Formatting Marks&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tomto dokumentu m&#367;&#382;ete zobrazit konce odstavc&#367;, pokud pou&#382;ijete tla&#269;&#237;tko &lt;f0&gt;P&#345;epnout &#345;&#237;dic&#237; znaky&lt;/f0&gt; na panelu n&#225;stroj&#367; nebo &lt;f1&gt;Zobrazen&#237; &gt; &#344;&#237;dic&#237; znaky&lt;/f1&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Fixed:&lt;/f0&gt; the resizing will affect only the adjacent cell and not the entire table.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Opraveno:&lt;/f0&gt; zm&#283;na velikosti ovlivn&#237; pouze sousedn&#237; bu&#328;ku, nikoli celou tabulku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 11 Images and Graphics&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 11 Obr&#225;zky a grafika&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In our example, it is &lt;f2&gt;Spreadsheet&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V na&#353;em p&#345;&#237;kladu je to &lt;f2&gt;Se&#353;it&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: A table with rotated headings</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Tabulka s oto&#269;en&#253;mi nadpisy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If &lt;f0&gt;Merge adjacent line styles&lt;/f0&gt; (under Properties) is checked, two cells sharing a common border will have their borders merged, rather than being side by side or above/below each other.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je za&#353;krtnuta volba &lt;f0&gt;Slou&#269;it styl soused&#237;c&#237;ch &#269;ar&lt;/f0&gt; (v &#269;&#225;sti Vlastnosti), budou m&#237;t dv&#283; bu&#328;ky se spole&#269;n&#253;m okrajem slou&#269;en&#233; okraje, nikoli vedle sebe nebo nad/pod sebou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When inserting a table used for layout, you may wish to deselect the Heading and Border options (see &#8220;&lt;bf0&gt;Creating a new table&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;7&lt;/bf1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i vkl&#225;d&#225;n&#237; tabulky pou&#382;&#237;van&#233; pro rozvr&#382;en&#237; m&#367;&#382;ete zru&#353;it v&#253;b&#283;r mo&#382;nost&#237; Nadpis a Ohrani&#269;en&#237; (viz &#8222;&lt;bf0&gt;Vytvo&#345;en&#237; nov&#233; tabulky&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;7&lt;/bf1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;This document should contain a salutation&lt;/f0&gt; to enable the &lt;f1&gt;General salutation &lt;/f1&gt;list box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Tento dokument by m&#283;l obsahovat osloven&#237;&lt;/f0&gt; povol&#237;te pole seznamu &lt;f1&gt;V&#353;eobecn&#253; pozdrav &lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can quickly apply some table borders using the palette of options on the &lt;f0&gt;Borders, Border Style, and Border color&lt;/f0&gt; icons in the Table toolbar or the Table panel of the Properties deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#233; okraje tabulky m&#367;&#382;ete rychle pou&#382;&#237;t pomoc&#237; palety mo&#382;nost&#237; na ikon&#225;ch &lt;f0&gt;Okraje, Styl okraje a Barva okraje&lt;/f0&gt; na panelu n&#225;stroj&#367; Tabulka nebo na panelu Tabulka v nab&#237;dce Vlastnosti na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Although the Table Styles tab of the Sidebar&#8217;s Styles deck includes a quick way to apply table styles, they are created by using the AutoFormat feature.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>A&#269;koli karta Styly tabulky v nab&#237;dce Styly na postrann&#237;m panelu obsahuje rychl&#253; zp&#367;sob pou&#382;it&#237; styl&#367; tabulky, vytv&#225;&#345;ej&#237; se pomoc&#237; funkce Automatick&#253; form&#225;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Proceed to &#8220;&lt;bf8&gt;Installing templates&lt;/bf8&gt;&#8221; &lt;bf9&gt;below&lt;/bf9&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ejd&#283;te na &#8222;&lt;bf8&gt;Instalace &#353;ablon&lt;/bf8&gt;&#8220;. &lt;bf9&gt;dole&lt;/bf9&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Merging tables</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Slu&#269;ov&#225;n&#237; tabulek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a table style, go to the &lt;f0&gt;Table Styles&lt;/f0&gt; tab of the Styles deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t styl tabulky, p&#345;ejd&#283;te na kartu &lt;f0&gt;Styly tabulky&lt;/f0&gt; v bal&#237;&#269;ku Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Insert Text Formula</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;en&#237; textov&#233;ho vzorce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Adjust the size of the image and position and anchor it as needed; see page &lt;bf0&gt;10&lt;/bf0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podle pot&#345;eby upravte velikost obr&#225;zku a jeho um&#237;st&#283;n&#237; a ukotven&#237;; viz strana &lt;bf0&gt;10&lt;/bf0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Mail merge confirmation message</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Potvrzovac&#237; zpr&#225;va o slou&#269;en&#237; po&#353;ty</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;9&lt;/t0&gt;&lt;s1/&gt;shows the result of contour wrapping and spacing around an image and a drawing object.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t0&gt;9&lt;/t0&gt;&lt;s1/&gt; zobrazuje v&#253;sledek obt&#233;k&#225;n&#237; obrys&#367; a rozestup&#367; kolem obr&#225;zku a objektu kresby.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Options tab of the Labels dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Karta Mo&#382;nosti dialogov&#233;ho okna &#352;t&#237;tky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Defining the caption for an illustration</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Definov&#225;n&#237; nadpisu pro ilustraci</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change an image from embedded to linked, follow this procedure:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit obr&#225;zek z vlo&#382;en&#233;ho na propojen&#253;, postupujte takto:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The default themes supplied with LibreOffice can not be customized, although new themes can be added; see &#8220;&lt;bf0&gt;Adding a new theme to the Gallery&lt;/bf0&gt;&#8221; &lt;bf1&gt;below&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; motivy dod&#225;van&#233; s LibreOffice nelze upravovat, lze v&#353;ak p&#345;id&#225;vat nov&#233; motivy; viz &#8222;&lt;bf0&gt;P&#345;id&#225;n&#237; nov&#233;ho motivu do galerie&lt;/bf0&gt;&#8220;. &lt;bf1&gt;dole&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The units of measurement shown on the Crop tab are those set in &lt;f0&gt;Tools &gt; Options &gt; LibreOffice Writer &gt; General&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; O&#345;&#237;znut&#237; se zobrazuj&#237; m&#283;rn&#233; jednotky nastaven&#233; v &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice Writer &gt; Obecn&#233;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To cancel the selected drawing function, press the &lt;f0&gt;Esc&lt;/f0&gt; key or click the &lt;f1&gt;Select&lt;/f1&gt; icon (the arrow) on the Drawing toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vybranou funkci kreslen&#237; zru&#353;it, stiskn&#283;te kl&#225;vesu &lt;f0&gt;Esc&lt;/f0&gt; nebo klikn&#283;te na ikonu &lt;f1&gt;Vybrat&lt;/f1&gt; (&#353;ipka) na panelu n&#225;stroj&#367; Kreslen&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You cannot edit a template that was supplied with LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ablonu dodanou s LibreOffice nelze upravovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the next page (Figure &lt;t0&gt;5&lt;/t0&gt;), click &lt;f1&gt;Next&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na dal&#353;&#237; str&#225;nce (obr&#225;zek &lt;t0&gt;5&lt;/t0&gt;) klikn&#283;te na &lt;f1&gt;Dal&#353;&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then click the &lt;f0&gt;Synchronize Labels&lt;/f0&gt; button to automatically add these changes to all of the labels.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Synchronizovat &#353;t&#237;tky&lt;/f0&gt;, &#269;&#237;m&#382; se tyto zm&#283;ny automaticky p&#345;idaj&#237; do v&#353;ech &#353;t&#237;tk&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Save the new document using &lt;f0&gt;File &gt; Save&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#253; dokument ulo&#382;te pomoc&#237; &lt;f0&gt;Soubor &gt; Ulo&#382;it&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Similar to &lt;f0&gt;Through&lt;/f0&gt;, but the image is placed behind the text so there may be no need to change the transparency to make the text visible.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podobn&#283; jako &lt;f0&gt;P&#345;es&lt;/f0&gt;, ale obr&#225;zek je um&#237;st&#283;n za textem, tak&#382;e nemus&#237; b&#253;t nutn&#233; m&#283;nit pr&#367;hlednost, aby byl text viditeln&#253;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Templates dialog, click the &lt;f0&gt;Import&lt;/f0&gt; button on the bottom right (Figure &lt;t1&gt;1&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; &#352;ablony klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Importovat&lt;/f0&gt; vpravo dole (obr&#225;zek &lt;t1&gt;1&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A common use for merging cells is to make a heading row that takes up the entire width of the table, or a subheading row over more than one column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;ast&#253;m zp&#367;sobem pou&#382;it&#237; slou&#269;en&#237; bun&#283;k je vytvo&#345;en&#237; &#345;&#225;dku nadpis&#367;, kter&#253; zab&#237;r&#225; celou &#353;&#237;&#345;ku tabulky, nebo &#345;&#225;dku podnadpis&#367; p&#345;es v&#237;ce ne&#382; jeden sloupec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can change the template assigned to a document, or reconnect a document to a template, in two ways: manually or by using the Template Changer extension to LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;nit &#353;ablonu p&#345;i&#345;azenou dokumentu nebo znovu p&#345;ipojit dokument k &#353;ablon&#283; m&#367;&#382;ete dv&#283;ma zp&#367;soby: ru&#269;n&#283; nebo pomoc&#237; roz&#353;&#237;&#345;en&#237; Template Changer do LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the document in Writer and choose &lt;f0&gt;Edit &gt; Links to External Files&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete dokument v aplikaci Writer a na panelu nab&#237;dek zvolte &lt;f0&gt;Upravit &gt; Odkazy na extern&#237; soubory&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: &lt;s1/&gt;Select starting document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: &lt;s1/&gt;V&#253;b&#283;r po&#269;&#225;te&#269;n&#237;ho dokumentu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the cursor is in a table, the Properties deck in the Sidebar (Figure &lt;t0&gt;3&lt;/t0&gt;) includes table properties.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; se kurzor nach&#225;z&#237; v tabulce, nab&#237;dka Vlastnosti na postrann&#237;m panelu (obr&#225;zek &lt;t0&gt;3&lt;/t0&gt;) obsahuje vlastnosti tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It does not affect any content.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nem&#225; vliv na &#382;&#225;dn&#253; obsah.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;File &gt; Print&lt;/f0&gt; and click &lt;f1&gt;Yes&lt;/f1&gt; in the message box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f0&gt;Soubor &gt; Tisk&lt;/f0&gt; a klikn&#283;te na &lt;f1&gt;Ano&lt;/f1&gt; v okn&#283; zpr&#225;vy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can edit the Table Heading paragraph style to change these default settings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto v&#253;choz&#237; nastaven&#237; m&#367;&#382;ete zm&#283;nit &#250;pravou stylu odstavce Nadpis tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also point to an anchor in a document; to do this, write the address in this format: &lt;f1&gt;file:///&lt;path&gt;/document_name#anchor_name&lt;/f1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; odk&#225;zat na kotvu v dokumentu; za t&#237;mto &#250;&#269;elem napi&#353;te adresu v tomto form&#225;tu: &lt;f1&gt;file:///&lt;cesta&gt;/n&#225;zev_dokumentu#n&#225;zev_kotvy&lt;/f1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Continue adding fields and inserting desired punctuation, spaces, and line (paragraph) ends until the label is composed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokra&#269;ujte v p&#345;id&#225;v&#225;n&#237; pol&#237; a vkl&#225;d&#225;n&#237; po&#382;adovan&#253;ch interpunk&#269;n&#237;ch znam&#233;nek, mezer a konc&#367; &#345;&#225;dk&#367; (odstavc&#367;), dokud nebude &#353;t&#237;tek vytvo&#345;en.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you insert a large image in a document and resize it to fit into the layout of the page, the complete original image is stored in the document file to preserve its content, possibly resulting in a large document file to store or send by email.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud do dokumentu vlo&#382;&#237;te velk&#253; obr&#225;zek a zm&#283;n&#237;te jeho velikost, aby se ve&#353;el do rozvr&#382;en&#237; str&#225;nky, ulo&#382;&#237; se do souboru dokumentu cel&#253; p&#367;vodn&#237; obr&#225;zek, aby se zachoval jeho obsah, co&#382; m&#367;&#382;e v&#233;st k vytvo&#345;en&#237; velk&#233;ho souboru dokumentu, kter&#253; je t&#345;eba ulo&#382;it nebo odeslat e-mailem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press the &lt;f0&gt;+&lt;/f0&gt; key.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te kl&#225;vesu &lt;f0&gt;+&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create a new Writer document (&lt;f0&gt;File &gt; New &gt; Text&#160;Document&lt;/f0&gt;) or open an existing form letter with &lt;f1&gt;File &gt; Open&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te nov&#253; dokument Writer (&lt;f0&gt;Soubor &gt; Nov&#253; &gt; Textov&#253; dokument&lt;/f0&gt;) nebo otev&#345;ete existuj&#237;c&#237; formul&#225;&#345;ov&#253; dopis pomoc&#237; &lt;f1&gt;Soubor &gt; Otev&#345;&#237;t&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To save your changes, choose &lt;f0&gt;File &gt; Save&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;ny ulo&#382;it, zvolte na panelu nab&#237;dek &lt;f0&gt;Soubor &gt; Ulo&#382;it&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Insert the image, then either right-click it and select &lt;f0&gt;Insert Caption&lt;/f0&gt; in the context menu, or select it and choose &lt;f1&gt;Insert &gt; Caption&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;it obr&#225;zek, pak na n&#283;j klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte &lt;f0&gt;Vlo&#382;it popisek&lt;/f0&gt;, nebo jej vyberte a na panelu nab&#237;dek zvolte &lt;f1&gt;Vlo&#382;it &gt; Popisek&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Wraps text on the right side of the object if there is enough space.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obal&#237; text na prav&#233; stran&#283; objektu, pokud je na n&#283;m dostatek m&#237;sta.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can create a form letter manually&#8212;the simplest and most comprehensive method, which is described here&#8212;or you can use the Mail Merge wizard starting on page &lt;bf0&gt;14&lt;/bf0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Formul&#225;&#345;ov&#253; dopis m&#367;&#382;ete vytvo&#345;it ru&#269;n&#283; &#8211; nejjednodu&#353;&#353;&#237; a nejkomplexn&#283;j&#353;&#237; metoda, kter&#225; je pops&#225;na zde &#8211; nebo m&#367;&#382;ete pou&#382;&#237;t pr&#367;vodce slou&#269;en&#237;m po&#353;ty, kter&#253; za&#269;&#237;n&#225; na stran&#283; &lt;bf0&gt;14&lt;/bf0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Indents &amp; Spacing&lt;/f0&gt; tab (Figure &lt;t1&gt;17&lt;/t1&gt;), specify the indentation and spacing for the body of the Tip.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Odsazen&#237; a rozestupy&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;17&lt;/t1&gt;) zadejte odsazen&#237; a mezery pro t&#283;lo tipu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Be sure to add spaces or other punctuation as needed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nezapome&#328;te podle pot&#345;eby doplnit mezery nebo jin&#225; interpunk&#269;n&#237; znam&#233;nka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To move a template from one template category to another, select it in the Templates dialog, and click the &lt;f0&gt;Move&lt;/f0&gt; icon near the bottom of the dialog (Figure &lt;t1&gt;10&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li &#353;ablonu p&#345;esunout z jedn&#233; kategorie &#353;ablon do jin&#233;, vyberte ji v dialogov&#233;m okn&#283; &#352;ablony a klikn&#283;te na ikonu &lt;f0&gt;P&#345;esunout&lt;/f0&gt; v doln&#237; &#269;&#225;sti dialogov&#233;ho okna (obr&#225;zek &lt;t1&gt;10&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more accurate control of the size of the object, right-click on the object and choose &lt;f0&gt;Position and Size&lt;/f0&gt; in the context menu, or choose &lt;f1&gt;Format &gt; Text Box and Shape &gt; Position and Size&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro p&#345;esn&#283;j&#353;&#237; kontrolu velikosti objektu klikn&#283;te na objekt prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce zvolte &lt;f0&gt;Um&#237;st&#283;n&#237; a velikost&lt;/f0&gt; nebo na panelu nab&#237;dek &lt;f1&gt;Form&#225;t &gt; Textov&#233; pole a tvar &gt; Um&#237;st&#283;n&#237; a velikost&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Add any missing punctuation.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dopl&#328;te chyb&#283;j&#237;c&#237; interpunk&#269;n&#237; znam&#233;nka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To create a new table and specify the properties for the table, position the cursor where you want the table to appear, then use any of the following methods to open the Insert Table dialog:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vytvo&#345;it novou tabulku a zadat jej&#237; vlastnosti, um&#237;st&#283;te kurzor na m&#237;sto, kde se m&#225; tabulka zobrazit, a pot&#233; n&#283;kter&#253;m z n&#225;sleduj&#237;c&#237;ch zp&#367;sob&#367; otev&#345;ete dialogov&#233; okno Vlo&#382;it tabulku:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f0&gt;Enter&lt;/f0&gt; at the end of each line in the address block.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na konci ka&#382;d&#233;ho &#345;&#225;dku bloku adres stiskn&#283;te &lt;f0&gt;Enter&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then right-click on the &lt;f1&gt;Default Paragraph Style&lt;/f1&gt; in the list box and choose &lt;f2&gt;New&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na &lt;f1&gt;V&#253;choz&#237; styl odstavce&lt;/f1&gt; v seznamu a vyberte &lt;f2&gt;Nov&#253;&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Defining the bottom border of the Tip body text</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Definov&#225;n&#237; spodn&#237;ho okraje textu t&#283;la tipu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;ud0&gt;Writer Guide&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;7.2&lt;/ud2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;ud0&gt;P&#345;&#237;ru&#269;ka pro spisovatele&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;7.2&lt;/ud2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>At this point you may wish to save this document as a template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tomto okam&#382;iku si m&#367;&#382;ete tento dokument ulo&#382;it jako &#353;ablonu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After you choose &lt;f0&gt;Graphics&lt;/f0&gt; or &lt;f1&gt;Linked graphics&lt;/f1&gt;, the dialog displays a set of fields for editing the bullet:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru mo&#382;nosti &lt;f0&gt;Grafika&lt;/f0&gt; nebo &lt;f1&gt;Odkaz na obr&#225;zek&lt;/f1&gt; se v dialogov&#233;m okn&#283; zobraz&#237; sada pol&#237; pro &#250;pravu odr&#225;&#382;ky:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This method is useful when producing newsletters or other documents that are very layout intensive, or for placing logos in letterheads.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato metoda je u&#382;ite&#269;n&#225; p&#345;i tvorb&#283; zpravodaj&#367; nebo jin&#253;ch dokument&#367;, kter&#233; jsou n&#225;ro&#269;n&#233; na rozvr&#382;en&#237;, nebo p&#345;i umis&#357;ov&#225;n&#237; loga na hlavi&#269;kov&#233; pap&#237;ry.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To do so, right-click on the list element and choose &lt;f0&gt;List &gt; Continue previous numbering&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na prvek seznamu a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Seznam &gt; Pokra&#269;ovat v p&#345;edchoz&#237;m &#269;&#237;slov&#225;n&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>such as &lt;f5&gt;Writer&lt;/f5&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>nap&#345;&#237;klad &lt;f5&gt;Writer&lt;/f5&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Writer document, select the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dokumentu Writer vyberte obr&#225;zek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After that, you can open the document and use &lt;f0&gt;File &gt; Templates &gt; Change template (current document)&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; m&#367;&#382;ete dokument otev&#345;&#237;t a na panelu nab&#237;dek pou&#382;&#237;t p&#345;&#237;kaz &lt;f0&gt;Soubor &gt; &#352;ablony &gt; Zm&#283;nit &#353;ablonu (aktu&#225;ln&#237; dokument)&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Settings&lt;/f0&gt; icon on the lower left of the Templates dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na ikonu &lt;f0&gt;Nastaven&#237;&lt;/f0&gt; v lev&#233;m doln&#237;m rohu dialogov&#233;ho okna &#352;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Finally, you can choose whether to create a new document from the template immediately or manually change the template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nakonec si m&#367;&#382;ete vybrat, zda chcete ze &#353;ablony okam&#382;it&#283; vytvo&#345;it nov&#253; dokument, nebo zda chcete &#353;ablonu ru&#269;n&#283; zm&#283;nit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To select a block of records, select the first record in the block, scroll to the last record in the block, and &lt;f2&gt;Shift+click&lt;/f2&gt; on the last record.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vybrat blok z&#225;znam&#367;, vyberte prvn&#237; z&#225;znam v bloku, p&#345;ejd&#283;te na posledn&#237; z&#225;znam v bloku a &lt;f2&gt;Shift+klikn&#283;te&lt;/f2&gt; na posledn&#237; z&#225;znam.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; in the Image dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Obr&#225;zek klikn&#283;te na &lt;f0&gt;OK&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set up the final parameters of the CDTrack list style on the &lt;f0&gt;Position&lt;/f0&gt; tab (Figure &lt;t1&gt;25&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Pozice&lt;/f0&gt; nastavte kone&#269;n&#233; parametry stylu seznamu CDTrack (obr&#225;zek &lt;t1&gt;25&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the size and type of labels required, and then go to Step &lt;bf2&gt;7)&lt;/bf2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte po&#382;adovanou velikost a typ &#353;t&#237;tk&#367; a p&#345;ejd&#283;te ke kroku &lt;bf2&gt;7)&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For this example, the new style is named &lt;f1&gt;Numbers Large&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tomto p&#345;&#237;kladu je nov&#253; styl pojmenov&#225;n &lt;f1&gt;&#268;&#237;sla velk&#225;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Paragraph &gt; Edit Style&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V kontextov&#233; nab&#237;dce zvolte &lt;f0&gt;Odstavec &gt; Upravit styl&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Address elements are the terms the wizard uses for each field, such as &lt;First Name&gt; and &lt;Last Name&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvky adresy jsou pojmy, kter&#233; pr&#367;vodce pou&#382;&#237;v&#225; pro jednotliv&#225; pole, nap&#345;&#237;klad &lt;Jm&#233;no&gt; a &lt;P&#345;&#237;jmen&#237;&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Using spreadsheet functions in a table</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Pou&#382;it&#237; funkc&#237; tabulkov&#233;ho procesoru v tabulce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Alignment&lt;/f0&gt; can usually be ignored, but can help when the height of the graphic is greater than the height of the text, as in the graphics for Tips, Notes, and Cautions in the LibreOffice guides.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zarovn&#225;n&#237;&lt;/f0&gt; lze obvykle ignorovat, ale m&#367;&#382;e pomoci, pokud je v&#253;&#353;ka grafiky v&#283;t&#353;&#237; ne&#382; v&#253;&#353;ka textu, jako je tomu u grafiky pro Tipy, pozn&#225;mky a upozorn&#283;n&#237; v pr&#367;vodc&#237;ch LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Wraps text around the shape of the object.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obt&#233;k&#225; text kolem tvaru objektu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Numbered (ordered) lists</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;&#237;slovan&#233; (uspo&#345;&#225;dan&#233;) seznamy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For exporting individual cropped images, see &#8220;&lt;bf0&gt;Exporting (saving) images&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;24&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o exportu jednotliv&#253;ch o&#345;&#237;znut&#253;ch sn&#237;mk&#367; naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Export (ukl&#225;d&#225;n&#237;) sn&#237;mk&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;24&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a color, click the &lt;f0&gt;Color&lt;/f0&gt; button, select the color, and click &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t barvu, klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Barva&lt;/f0&gt;, vyberte barvu a klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For a spreadsheet, it is &lt;f1&gt;Other external data source&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro tabulkov&#253; procesor je to &lt;f1&gt;Jin&#253; extern&#237; zdroj dat&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The solution is to make sure the table is defined without a heading row.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#344;e&#353;en&#237;m je zajistit, aby byla tabulka definov&#225;na bez &#345;&#225;dku z&#225;hlav&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;30&lt;/seq0&gt;: Handles and distortion dot on Fontwork object</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;30&lt;/seq0&gt;: &#218;chyty a bodov&#233; zkreslen&#237; na objektu Fontwork</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can choose whether to save the output as a single document (containing all of the letters) or save the letters as individual documents; and you can specify the name, location, and format of the files.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete si vybrat, zda chcete v&#253;stup ulo&#382;it jako jeden dokument (obsahuj&#237;c&#237; v&#353;echny dopisy), nebo zda chcete dopisy ulo&#382;it jako jednotliv&#233; dokumenty, a m&#367;&#382;ete ur&#269;it n&#225;zev, um&#237;st&#283;n&#237; a form&#225;t soubor&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, in our database the condition to test if the &lt;f0&gt;AD2&lt;/f0&gt; field is empty would be:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V na&#353;&#237; datab&#225;zi by nap&#345;&#237;klad podm&#237;nka pro testov&#225;n&#237;, zda je pole &lt;f0&gt;AD2&lt;/f0&gt; pr&#225;zdn&#233;, byla n&#225;sleduj&#237;c&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In either case, select a graphic to use in &lt;f0&gt;Customize &gt; Number&lt;/f0&gt; in the dialog for the List style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V obou p&#345;&#237;padech vyberte grafiku, kterou chcete pou&#382;&#237;t v &lt;f0&gt;P&#345;izp&#367;sobit &gt; &#268;&#237;slo&lt;/f0&gt; v dialogov&#233;m okn&#283; pro styl Seznam.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Before</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ed</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Any changes recorded (tracked) in the old document will be lost during this process.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve&#353;ker&#233; zm&#283;ny zaznamenan&#233; (sledovan&#233;) ve star&#233;m dokumentu budou b&#283;hem tohoto procesu ztraceny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Start from a template</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vych&#225;zejte ze &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Table &gt; Split Table&lt;/f0&gt; on the Menu bar or click the &lt;f1&gt;Split Table&lt;/f1&gt; icon on the Table toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte &lt;f0&gt;Tabulka &gt; Rozd&#283;lit tabulku&lt;/f0&gt; na panelu nab&#237;dek nebo klikn&#283;te na ikonu &lt;f1&gt;Rozd&#283;lit tabulku&lt;/f1&gt; na panelu n&#225;stroj&#367; Tabulka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On that page, you can display or hide boundaries around text, tables, headers and footers, figures, and other parts of a document, and you can choose the color of boundary lines.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na t&#233;to str&#225;nce m&#367;&#382;ete zobrazit nebo skr&#253;t ohrani&#269;en&#237; kolem textu, tabulek, z&#225;hlav&#237; a z&#225;pat&#237;, obr&#225;zk&#367; a dal&#353;&#237;ch &#269;&#225;st&#237; dokumentu a m&#367;&#382;ete zvolit barvu ohrani&#269;uj&#237;c&#237;ch &#269;ar.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can, however, set a custom template to be the default.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete v&#353;ak nastavit vlastn&#237; &#353;ablonu jako v&#253;choz&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Gillian Polack</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Gillian Polack</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the tool on the &lt;is0/&gt;Drawing toolbar&lt;ie1/&gt; (Figure &lt;t2&gt;20&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte n&#225;stroj na panelu n&#225;stroj&#367; &lt;is0/&gt;Kreslen&#237;&lt;ie1/&gt; (obr&#225;zek &lt;t2&gt;20&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may need to scroll up in the Number drop-down list to see these choices.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;n&#225; budete muset rolovat nahoru v rozev&#237;rac&#237;m seznamu &#268;&#237;slo, abyste tyto mo&#382;nosti vid&#283;li.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Every parameter can be changed at a later stage; however, thinking ahead can save time as changes to fully formatted tables often require a significant effort.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ka&#382;d&#253; parametr lze pozd&#283;ji zm&#283;nit, ale pokud budete myslet dop&#345;edu, u&#353;et&#345;&#237;te &#269;as, proto&#382;e zm&#283;ny v pln&#283; form&#225;tovan&#253;ch tabulk&#225;ch &#269;asto vy&#382;aduj&#237; zna&#269;n&#233; &#250;sil&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: For a spreadsheet, do not click the Field Assignment button</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: U tabulky neklikejte na tla&#269;&#237;tko P&#345;i&#345;azen&#237; pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can set it to always be present (&lt;f1&gt;View &gt; Toolbars &gt; Image&lt;/f1&gt;) and choose whether to float or dock it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete nastavit, aby byl v&#382;dy p&#345;&#237;tomen (&lt;f1&gt;Zobrazen&#237; &gt; N&#225;strojov&#233; li&#353;ty &gt; Obr&#225;zek&lt;/f1&gt;), a zvolit, zda m&#225; b&#253;t plovouc&#237; nebo dokovac&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: Choosing a template wizard</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: V&#253;b&#283;r pr&#367;vodce &#353;ablonou</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: The Format Number dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Dialogov&#233; okno Form&#225;tovat &#269;&#237;slo</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Envelope&lt;/f0&gt; tab of the Envelope dialog (Figure &lt;t1&gt;21&lt;/t1&gt;), choose whether to add Sender information (the &#8220;from&#8221; address) to the envelope.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Ob&#225;lka&lt;/f0&gt; dialogov&#233;ho okna Ob&#225;lka (obr&#225;zek &lt;t1&gt;21&lt;/t1&gt;) vyberte, zda chcete do ob&#225;lky p&#345;idat informace o odes&#237;lateli (adresu &#8222;od&#8220;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When an image is selected, you can customize some aspects of its appearance using the tools available on the Formatting toolbar and in the dialog opened by right-clicking on the image and selecting &lt;f0&gt;Properties&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; je obr&#225;zek vybr&#225;n, m&#367;&#382;ete p&#345;izp&#367;sobit n&#283;kter&#233; aspekty jeho vzhledu pomoc&#237; n&#225;stroj&#367; dostupn&#253;ch na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; a v dialogov&#233;m okn&#283; otev&#345;en&#233;m kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na obr&#225;zek a v&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Vlastnosti&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Styles&lt;/f0&gt; section lists several predefined table layouts, also known as table styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;Styly&lt;/f0&gt; je uvedeno n&#283;kolik p&#345;eddefinovan&#253;ch rozvr&#382;en&#237; tabulky, zn&#225;m&#253;ch tak&#233; jako styly tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you select Through wrapping and the Contour option for an image, LibreOffice automatically creates a contour.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud u obr&#225;zku vyberete mo&#382;nost P&#345;es ob&#225;lku a mo&#382;nost Obrys, LibreOffice automaticky vytvo&#345;&#237; obrys.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For greater control over the width of each column, use the &lt;f0&gt;Columns&lt;/f0&gt; tab of the Table Properties dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li m&#237;t v&#283;t&#353;&#237; kontrolu nad &#353;&#237;&#345;kou jednotliv&#253;ch sloupc&#367;, pou&#382;ijte kartu &lt;f0&gt;Sloupce&lt;/f0&gt; dialogov&#233;ho okna Vlastnosti tabulky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Position the cursor over one of the sizing handles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor nad jeden z &#250;chyt&#367; pro nastaven&#237; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To select records to be printed, use &lt;f1&gt;Ctrl+click&lt;/f1&gt; to select individual records.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vybrat z&#225;znamy k tisku, pou&#382;ijte &lt;f1&gt;Ctrl+kliknut&#237;&lt;/f1&gt; pro v&#253;b&#283;r jednotliv&#253;ch z&#225;znam&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Icons 2&#8211;6 also appear in the Fontwork panel on the Properties deck in the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ikony 2-6 se tak&#233; zobrazuj&#237; na panelu Pr&#225;ce s p&#237;smem na palet&#283; Vlastnosti v postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Start from existing document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Za&#269;n&#283;te od existuj&#237;c&#237;ho dokumentu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the Wizard, you do not have to create your own conditional suppression fields, as you do when using the manual form letter method described earlier in this chapter..</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pou&#382;it&#237; Pr&#367;vodce nemus&#237;te vytv&#225;&#345;et vlastn&#237; pole podm&#237;n&#283;n&#233;ho potla&#269;en&#237;, jako je tomu p&#345;i pou&#382;it&#237; metody ru&#269;n&#237;ho dopisu popsan&#233; d&#345;&#237;ve v t&#233;to kapitole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The resulting document is not associated with (linked to) the template from which it was created.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;sledn&#253; dokument nen&#237; spojen se &#353;ablonou, ze kter&#233; byl vytvo&#345;en.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Table AutoFormat dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: Dialogov&#233; okno Automatick&#253; form&#225;t tabulky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 20, Customizing Writer, for more about the Extension Manager.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o Spr&#225;vci roz&#353;&#237;&#345;en&#237; naleznete v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer has several predefined list styles, which use different bullet symbols or number sequences (123, abc, ABC, and so on).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer m&#225; n&#283;kolik p&#345;eddefinovan&#253;ch styl&#367; seznam&#367;, kter&#233; pou&#382;&#237;vaj&#237; r&#367;zn&#233; symboly odr&#225;&#382;ek nebo posloupnosti &#269;&#237;sel (123, abc, ABC atd.).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change an image from linked to embedded is not that easy.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;nit obr&#225;zek z odkazovan&#233;ho na vlo&#382;en&#253; nen&#237; tak snadn&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;14&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 10 Working with Templates&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;14&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 10 Pr&#225;ce se &#353;ablonami&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, file size is usually not a problem on a modern computer, and LibreOffice can handle quite large files.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost soubor&#367; v&#353;ak na modern&#237;ch po&#269;&#237;ta&#269;&#237;ch obvykle nep&#345;edstavuje probl&#233;m a LibreOffice si porad&#237; s pom&#283;rn&#283; velk&#253;mi soubory.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Applying the CDTracks paragraph style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; stylu odstavce CDTracks</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also specify the position and size, rotation, and slant and corner radius properties of the drawing object: right-click the drawing object and select &lt;f0&gt;Position and Size&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; ur&#269;it polohu a velikost, nato&#269;en&#237; a vlastnosti &#353;ikm&#233;ho a rohov&#233;ho polom&#283;ru objektu v&#253;kresu: klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na objekt v&#253;kresu a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Um&#237;st&#283;n&#237; a velikost&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Blank lines in addresses on labels are suppressed automatically, as they are when using the Mail Merge Wizard (page &lt;bf0&gt;14&lt;/bf0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pr&#225;zdn&#233; &#345;&#225;dky v adres&#225;ch na &#353;t&#237;tc&#237;ch jsou automaticky potla&#269;eny, stejn&#283; jako p&#345;i pou&#382;it&#237; Pr&#367;vodce slou&#269;en&#237;m po&#353;ty (strana &lt;bf0&gt;14&lt;/bf0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Regardless of how they are inserted, new rows or columns have the same formatting as the row or column where the cursor was located.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Bez ohledu na zp&#367;sob vlo&#382;en&#237; maj&#237; nov&#233; &#345;&#225;dky nebo sloupce stejn&#233; form&#225;tov&#225;n&#237; jako &#345;&#225;dek nebo sloupec, ve kter&#233;m byl um&#237;st&#283;n kurzor.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: Default template icon</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Ikona v&#253;choz&#237; &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;26&lt;/seq0&gt;: The Fontwork Gallery</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;26&lt;/seq0&gt;: Galerie p&#237;sem</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The image moves with the text as you add or delete text before the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek se pohybuje spolu s textem, kdy&#382; p&#345;id&#225;v&#225;te nebo odstra&#328;ujete text p&#345;ed obr&#225;zkem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you wish to remove any blank lines that may appear in the address block when the letters are printed, you can use the procedure described in &#8220;&lt;bf2&gt;Suppressing blank lines (optional)&lt;/bf2&gt;&#8221; on page &lt;bf3&gt;8&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete odstranit pr&#225;zdn&#233; &#345;&#225;dky, kter&#233; se mohou objevit v bloku adres p&#345;i tisku dopis&#367;, m&#367;&#382;ete pou&#382;&#237;t postup popsan&#253; v &#269;&#225;sti &#8222;&lt;bf2&gt;Potla&#269;en&#237; pr&#225;zdn&#253;ch &#345;&#225;dk&#367; (voliteln&#233;)&lt;/bf2&gt;&#8220; na stran&#283; &lt;bf3&gt;8&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then in the Paragraph Style dialog, you can make changes to the font name, the font size, the indents, and other attributes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Styl odstavce pak m&#367;&#382;ete zm&#283;nit n&#225;zev p&#237;sma, velikost p&#237;sma, odr&#225;&#382;ky a dal&#353;&#237; atributy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the scan source from the list of available devices, then click in the document where you want the image to be inserted and choose &lt;f4&gt;Insert &gt; Media &gt; Scan &gt; Request&lt;/f4&gt; to open the imaging software where you can adjust settings for image quality, size, and other attributes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte zdroj skenov&#225;n&#237; ze seznamu dostupn&#253;ch za&#345;&#237;zen&#237;, pot&#233; klikn&#283;te do dokumentu, kam chcete vlo&#382;it obr&#225;zek, a v&#253;b&#283;rem mo&#382;nosti &lt;f4&gt;Vlo&#382;it &gt; M&#233;dia &gt; Skenovat &gt; Po&#382;adavek&lt;/f4&gt; otev&#345;ete zobrazovac&#237; software, kde m&#367;&#382;ete upravit nastaven&#237; kvality, velikosti a dal&#353;&#237;ch atribut&#367; obr&#225;zku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Exchange Databases dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Dialogov&#233; okno Datab&#225;ze Exchange</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you create a document by choosing &lt;f0&gt;File &gt; New &gt; Text Document&lt;/f0&gt; on the Menu bar, or by clicking the &lt;f1&gt;Text Document&lt;/f1&gt; button in the Start Center, Writer creates the document from the default template for text documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud vytvo&#345;&#237;te dokument v&#253;b&#283;rem &lt;f0&gt;Soubor &gt; Nov&#253; &gt; Textov&#253; dokument&lt;/f0&gt; na panelu nab&#237;dek nebo kliknut&#237;m na tla&#269;&#237;tko &lt;f1&gt;Textov&#253; dokument&lt;/f1&gt; ve St&#345;edisku spou&#353;t&#283;n&#237;, Writer vytvo&#345;&#237; dokument z v&#253;choz&#237; &#353;ablony pro textov&#233; dokumenty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Size &#8211; select the required Image aspect ratio or the Scale option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost &#8211; vyberte po&#382;adovan&#253; pom&#283;r stran obr&#225;zku nebo mo&#382;nost M&#283;&#345;&#237;tko.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To restart at 1, place the cursor anywhere in the paragraph you want numbered 1, right-click, and choose &lt;f0&gt;List &gt; Restart numbering&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li za&#269;&#237;t znovu od &#269;&#237;sla 1, um&#237;st&#283;te kurzor kamkoli do odstavce, kter&#253; chcete o&#269;&#237;slovat &#269;&#237;slem 1, klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Seznam &gt; Restartovat &#269;&#237;slov&#225;n&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Text orientation&lt;/f0&gt; list to select the direction for the text in the cells.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; seznamu &lt;f0&gt;Orientace textu&lt;/f0&gt; vyberte sm&#283;r textu v bu&#328;k&#225;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Chapter 14 Mail Merge&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Kapitola 14 Mail Merge&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Within a table, you can use the mouse, the arrow keys, or the &lt;f0&gt;Tab&lt;/f0&gt; key to move between cells.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tabulce se m&#367;&#382;ete mezi bu&#328;kami pohybovat pomoc&#237; my&#353;i, kl&#225;ves se &#353;ipkami nebo kl&#225;vesy &lt;f0&gt;Tabul&#225;tor&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the default template, this style is identical to the Default Paragraph Style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237; &#353;ablon&#283; je tento styl toto&#382;n&#253; se stylem V&#253;choz&#237; odstavec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a cell is empty, pressing the arrow key will move the cursor to the adjacent cell.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je bu&#328;ka pr&#225;zdn&#225;, stisknut&#237;m kl&#225;vesy se &#353;ipkou se kurzor p&#345;esune do sousedn&#237; bu&#328;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Aligned at:&lt;/f0&gt; The vertical position for numbers, measured from the left margin.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zarovnan&#233; na:&lt;/f0&gt; Svisl&#225; pozice pro &#269;&#237;sla m&#283;&#345;en&#225; od lev&#233;ho okraje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To send the letters directly to the printer, select &lt;f0&gt;Printer&lt;/f0&gt; in the Output section and click &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li odeslat dopisy p&#345;&#237;mo na tisk&#225;rnu, vyberte v &#269;&#225;sti V&#253;stup mo&#382;nost &lt;f0&gt;Tisk&#225;rna&lt;/f0&gt; a klikn&#283;te na &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You now have a one&#8209;page document containing a series of frames, one for each label of the selected type and filled with the data source address fields that you selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nyn&#237; m&#225;te jednostr&#225;nkov&#253; dokument obsahuj&#237;c&#237; &#345;adu r&#225;me&#269;k&#367;, jeden pro ka&#382;d&#253; &#353;t&#237;tek vybran&#233;ho typu a vypln&#283;n&#253; vybran&#253;mi poli adresy zdroje dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When anchoring an image as character, you can adjust the distance between the image and the text, but no wrapping option is available.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i ukotven&#237; obr&#225;zku jako znaku m&#367;&#382;ete nastavit vzd&#225;lenost mezi obr&#225;zkem a textem, ale nen&#237; k dispozici mo&#382;nost obt&#233;k&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Selecting a bullet image</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: V&#253;b&#283;r obr&#225;zku s odr&#225;&#382;kou</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Additional options for numbering captions are available under the &lt;f0&gt;Options&lt;/f0&gt; button in the Captions dialog (Figure &lt;t1&gt;11&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; mo&#382;nosti &#269;&#237;slov&#225;n&#237; titulk&#367; jsou k dispozici pod tla&#269;&#237;tkem &lt;f0&gt;Mo&#382;nosti&lt;/f0&gt; v dialogov&#233;m okn&#283; Titulky (obr&#225;zek &lt;t1&gt;11&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Templates dialog, select the category in the Filter list at the top, then click the &lt;f0&gt;Settings&lt;/f0&gt; icon and select &lt;f1&gt;Rename Category&lt;/f1&gt; in the pop-up menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete dialogov&#233; okno &#352;ablony, vyberte kategorii v seznamu Filtr v horn&#237; &#269;&#225;sti, pot&#233; klikn&#283;te na ikonu &lt;f0&gt;Nastaven&#237;&lt;/f0&gt; a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;P&#345;ejmenovat kategorii&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This field is empty for an embedded image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toto pole je pro vlo&#382;en&#253; obr&#225;zek pr&#225;zdn&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Step 4.&lt;/f0&gt; Apply the paragraph styles to the heading and text of the Tip, Note, or Caution.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Krok 4.&lt;/f0&gt; Pou&#382;ijte styly odstavce na nadpis a text tipu, pozn&#225;mky nebo upozorn&#283;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Templates dialog, select the template that you want to export.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; &#352;ablony vyberte &#353;ablonu, kterou chcete exportovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Based on LibreOffice &lt;ud1&gt;7.2&lt;/ud1&gt;&lt;s2/&gt;Community.&lt;br3/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zalo&#382;eno na LibreOffice &lt;ud1&gt;7.2&lt;/ud1&gt;&lt;s2/&gt;Community.&lt;br3/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When multiple cells are selected, you can select the edges of the selection as well as the cell dividers.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je vybr&#225;no v&#237;ce bun&#283;k, m&#367;&#382;ete vybrat okraje v&#253;b&#283;ru i odd&#283;lova&#269;e bun&#283;k.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Published August &lt;t0&gt;2021&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyd&#225;no v srpnu &lt;t0&gt;2021&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The next paragraph should automatically have the &lt;f1&gt;Text Note&lt;/f1&gt; paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; odstavec by m&#283;l m&#237;t automaticky styl odstavce &lt;f1&gt;Textov&#225; pozn&#225;mka&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The placement of the image relative to the text is discussed in &#8220;&lt;bf0&gt;Positioning images within the text&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;10&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;n&#237; obr&#225;zku vzhledem k textu je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;Um&#237;st&#283;n&#237; obr&#225;zk&#367; v textu&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;10&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Better still: change the &#8220;mode&#8221; of the image to grayscale, either in a photo editor or in Writer itself (see &#8220;&lt;bf0&gt;Image mode&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;19&lt;/bf1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Je&#353;t&#283; l&#233;pe: zm&#283;&#328;te &#8222;re&#382;im&#8220; obr&#225;zku na odst&#237;ny &#353;ed&#233;, a to bu&#271; v editoru fotografi&#237;, nebo p&#345;&#237;mo ve Writeru (viz &#8222;&lt;bf0&gt;Re&#382;im obr&#225;zku&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;19&lt;/bf1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Often, a black and white image is most effective.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;asto je nej&#250;&#269;inn&#283;j&#353;&#237; &#269;ernob&#237;l&#253; obr&#225;zek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>AutoFormat Styles</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styly automatick&#233;ho form&#225;tov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Keep each row on one page by deselecting &lt;f0&gt;Allow row to break across pages and columns&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zru&#353;en&#237;m v&#253;b&#283;ru &lt;f0&gt;Povolit zalomen&#237; &#345;&#225;dku p&#345;es str&#225;nky a sloupce&lt;/f0&gt; zachovejte ka&#382;d&#253; &#345;&#225;dek na jedn&#233; str&#225;nce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Table Properties dialog: Columns tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Dialogov&#233; okno Vlastnosti tabulky: Karta Sloupce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Drag and drop the image into the document, or right-click the object and choose &lt;f0&gt;Insert&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;et&#225;hn&#283;te obr&#225;zek do dokumentu nebo klikn&#283;te na objekt prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Vlo&#382;it&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the cursor changes shape into a double arrow, drag the border to the new position.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jakmile kurzor zm&#283;n&#237; tvar na dvojitou &#353;ipku, p&#345;et&#225;hn&#283;te r&#225;me&#269;ek na nov&#233; m&#237;sto.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to save the new paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; ulo&#382;te nov&#253; styl odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Save as Template dialog (Figure &lt;t1&gt;3&lt;/t1&gt;) opens, displaying the existing categories and a box for the name for the new template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno Ulo&#382;it jako &#353;ablonu (obr&#225;zek &lt;t1&gt;3&lt;/t1&gt;), ve kter&#233;m se zobraz&#237; st&#225;vaj&#237;c&#237; kategorie a pole pro n&#225;zev nov&#233; &#353;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click and choose &lt;f0&gt;Properties&lt;/f0&gt; in the content menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v nab&#237;dce obsahu vyberte mo&#382;nost &lt;f0&gt;Vlastnosti&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Select Category dialog, select the destination category and click &lt;f2&gt;OK&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Vybrat kategorii vyberte c&#237;lovou kategorii a klikn&#283;te na &lt;f2&gt;OK&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also change a 2D Fontwork object into a 3D object (or change a 3D object into a &lt;t0/&gt;2D object) by clicking the &lt;f1&gt;Toggle Extrusion&lt;/f1&gt; icon on the Fontwork toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>2D objekt Fontwork m&#367;&#382;ete tak&#233; zm&#283;nit na 3D objekt (nebo zm&#283;nit 3D objekt na &lt;t0/&gt;2D objekt) kliknut&#237;m na ikonu &lt;f1&gt;P&#345;epnout plasti&#269;nost&lt;/f1&gt; na panelu n&#225;stroj&#367; Fontwork.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click the selected template and select &lt;f0&gt;Set as Default&lt;/f0&gt; from the context menu (Figure &lt;t1&gt;1&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na vybranou &#353;ablonu a z kontextov&#233; nab&#237;dky vyberte mo&#382;nost &lt;f0&gt;Nastavit jako v&#253;choz&#237;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;1&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To set the number format for one or more cells, select the cells, then either click the icon for one of the popular formats on the Table toolbar, or choose &lt;f0&gt;Table &gt; Number Format&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li nastavit form&#225;t &#269;&#237;sla pro jednu nebo v&#237;ce bun&#283;k, vyberte je a klikn&#283;te na ikonu jednoho z obl&#237;ben&#253;ch form&#225;t&#367; na panelu n&#225;stroj&#367; Tabulka nebo zvolte &lt;f0&gt;Tabulka &gt; Form&#225;t &#269;&#237;sla&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Exporting (saving) images</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Export (ukl&#225;d&#225;n&#237;) obr&#225;zk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Image dialog (Figure &lt;t2&gt;18&lt;/t2&gt;), select the &lt;f3&gt;Image&lt;/f3&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Obr&#225;zek (obr&#225;zek &lt;t2&gt;18&lt;/t2&gt;) vyberte kartu &lt;f3&gt;Obr&#225;zek&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You cannot rename template categories supplied with LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kategorie &#353;ablon dod&#225;van&#233; s LibreOffice nelze p&#345;ejmenovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click More to open the Select Address Block dialog for more choices.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko V&#237;ce otev&#345;ete dialogov&#233; okno Vybrat blok adres, kde najdete dal&#353;&#237; mo&#382;nosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set the &lt;f0&gt;Numbering Alignment &lt;/f0&gt;to &lt;f1&gt;Right&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastavte &lt;f0&gt;Zarovn&#225;n&#237; &#269;&#237;slov&#225;n&#237; &lt;/f0&gt;na &lt;f1&gt;Vpravo&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Hyperlink&lt;/f0&gt;: associate a hyperlink to the image, or create an image map (see page &lt;bf1&gt;28&lt;/bf1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Hypertextov&#253; odkaz&lt;/f0&gt;: p&#345;i&#345;ad&#237; hypertextov&#253; odkaz k obr&#225;zku nebo vytvo&#345;&#237; mapu obr&#225;zku (viz strana &lt;bf1&gt;28&lt;/bf1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When using tabs, the default tab setting determines the width; this setting can be changed in &lt;f0&gt;Tools &gt; Options &gt; LibreOffice Writer &gt; General&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pou&#382;it&#237; karet s ou&#353;kem ur&#269;uje &#353;&#237;&#345;ku v&#253;choz&#237; nastaven&#237; karet s ou&#353;kem; toto nastaven&#237; lze zm&#283;nit v &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice Writer &gt; Obecn&#233;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click and choose &lt;f0&gt;Insert &gt; Rows Above/Below&lt;/f0&gt; or &lt;f1&gt;Insert &gt; Columns Before/After&lt;/f1&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Vlo&#382;it &gt; &#344;&#225;dky nad/pod&lt;/f0&gt; nebo &lt;f1&gt;Vlo&#382;it &gt; Sloupce p&#345;ed/za&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Sidebar, go to &lt;f0&gt;Styles &gt; Paragraph Styles&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na postrann&#237;m panelu p&#345;ejd&#283;te na &lt;f0&gt;Styly &gt; Styly odstavce&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;25&lt;/seq0&gt;: Gallery Properties dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;25&lt;/seq0&gt;: Dialogov&#233; okno Vlastnosti galerie</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Numbered lists with two digits can displace list items (Figure &lt;t0&gt;14&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;&#237;slovan&#233; seznamy se dv&#283;ma &#269;&#237;slicemi mohou polo&#382;ky seznamu p&#345;emis&#357;ovat (obr&#225;zek &lt;t0&gt;14&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;29&lt;/seq0&gt;: Left: normal letters; right: same letter heights</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;29&lt;/seq0&gt;: Vlevo: norm&#225;ln&#237; p&#237;smena; vpravo: stejn&#233; v&#253;&#353;ky p&#237;smen.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;32&lt;/seq0&gt;: QR code example</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;32&lt;/seq0&gt;: P&#345;&#237;klad QR k&#243;du</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Insert &gt; Envelope&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek zvolte &lt;f0&gt;Vlo&#382;it &gt; Ob&#225;lka&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Choosing position and spacing settings for the bullet image</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: V&#253;b&#283;r nastaven&#237; polohy a rozestup&#367; pro obr&#225;zek s odr&#225;&#382;kou</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 20, Customizing Writer, for information on creating toolbar buttons.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o vytv&#225;&#345;en&#237; tla&#269;&#237;tek na panelu n&#225;stroj&#367; naleznete v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;Keep with next paragraph&lt;/f0&gt; to keep the table and an immediately following paragraph together if you insert a page break.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud vlo&#382;&#237;te str&#225;nkov&#253; zlom, pou&#382;ijte &lt;f0&gt;Sv&#225;zat s n&#225;sleduj&#237;c&#237;m odstavcem&lt;/f0&gt;, aby tabulka a bezprost&#345;edn&#283; n&#225;sleduj&#237;c&#237; odstavec z&#367;staly pohromad&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Name the new style &lt;f2&gt;Heading Tip&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#253; styl pojmenujte &lt;f2&gt;Heading Tip&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f2&gt;Relative&lt;/f2&gt; to see the width as percentage of the text area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f2&gt;Relativn&#237;&lt;/f2&gt; zobraz&#237;te &#353;&#237;&#345;ku v procentech textov&#233; oblasti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: The Mail Merge dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Dialogov&#233; okno slou&#269;en&#237; po&#353;ty</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Find the location where you want to export the template and select &lt;f0&gt;Select Folder&lt;/f0&gt; or &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Najd&#283;te um&#237;st&#283;n&#237;, kam chcete &#353;ablonu exportovat, a vyberte mo&#382;nost &lt;f0&gt;Vybrat slo&#382;ku&lt;/f0&gt; nebo &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The next time that you create a document of that type by choosing &lt;f0&gt;File &gt; New&lt;/f0&gt;, the document will be created from this template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i p&#345;&#237;&#353;t&#237;m vytvo&#345;en&#237; dokumentu tohoto typu volbou &lt;f0&gt;Soubor &gt; Nov&#253;&lt;/f0&gt; bude dokument vytvo&#345;en podle t&#233;to &#353;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option is not available if &lt;f2&gt;Automatic&lt;/f2&gt; has been selected in the &lt;f3&gt;Alignment&lt;/f3&gt; area of the Table tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato mo&#382;nost nen&#237; k dispozici, pokud je v oblasti &lt;f3&gt;Zarovn&#225;n&#237;&lt;/f3&gt; na kart&#283; Tabulka vybr&#225;na mo&#382;nost &lt;f2&gt;Automatick&#253;&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Or, you can save the letters to a file for further editing or formatting; see &#8220;&lt;bf2&gt;Saving merged documents&lt;/bf2&gt;&#8221; on page &lt;bf3&gt;9&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nebo m&#367;&#382;ete dopisy ulo&#382;it do souboru pro dal&#353;&#237; &#250;pravy nebo form&#225;tov&#225;n&#237;; viz &#8222;&lt;bf2&gt;Ulo&#382;en&#237; slou&#269;en&#253;ch dokument&#367;&lt;/bf2&gt;&#8220; na stran&#283; &lt;bf3&gt;9&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Break Link&lt;/f0&gt; button and then click &lt;f1&gt;Yes&lt;/f1&gt; to confirm embedding the image.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Rozpojit odkaz&lt;/f0&gt; a pot&#233; kliknut&#237;m na &lt;f1&gt;Ano&lt;/f1&gt; potvr&#271;te vlo&#382;en&#237; obr&#225;zku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Unless extra spacing is provided, the list items are displaced when the numbering enters two digits.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: Pokud nen&#237; zad&#225;na dodate&#269;n&#225; mezera, jsou polo&#382;ky seznamu posunuty, kdy&#382; &#269;&#237;slov&#225;n&#237; p&#345;ejde na dv&#283; &#269;&#237;slice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To reset everything if you are having problems with borders, right-click in the table and choose &lt;f0&gt;Table Properties&lt;/f0&gt; or choose &lt;f1&gt;Table &gt; Properties&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud m&#225;te probl&#233;my s ohrani&#269;en&#237;m, klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i do tabulky a vyberte &lt;f0&gt;Vlastnosti tabulky&lt;/f0&gt; nebo &lt;f1&gt;Tabulka &gt; Vlastnosti&lt;/f1&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click in the new document created in step 2.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te do nov&#233;ho dokumentu vytvo&#345;en&#233;ho v kroku 2.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To display a cell's formula and make it available for editing, choose &lt;f0&gt;Table &gt; Formula&lt;/f0&gt; on the Menu bar, or use one of the other methods above.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit vzorec bu&#328;ky a zp&#345;&#237;stupnit jej k &#250;prav&#225;m, zvolte na panelu nab&#237;dek &lt;f0&gt;Tabulka &gt; Vzorec&lt;/f0&gt; nebo pou&#382;ijte n&#283;kter&#253; z v&#253;&#353;e uveden&#253;ch zp&#367;sob&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You have to remove all linked images and insert them again as embedded.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mus&#237;te odstranit v&#353;echny propojen&#233; obr&#225;zky a znovu je vlo&#382;it jako vlo&#382;en&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Rotation Angle section, specify the rotation required in the &lt;f4&gt;Angle&lt;/f4&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti Rotace &#218;hel zadejte po&#382;adovan&#233; nato&#269;en&#237; do pole &lt;f4&gt;&#218;hel&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
  </body>
</tmx>