<!DOCTYPE tmx SYSTEM "tmx11.dtd">
<tmx version="1.1">
  <header creationtool="OmegaT" creationtoolversion="4.3.2" segtype="sentence" o-tmf="OmegaT TMX" adminlang="EN-US" srclang="EN" datatype="plaintext">
  </header>
  <body>
    <tu>
      <tuv lang="EN">
        <seg>In the Edit Sections dialog (Figure &lt;t1&gt;20&lt;/t1&gt;), select the section you want to edit by clicking its name in the Section list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Upravit sekce (obr&#225;zek &lt;t1&gt;20&lt;/t1&gt;) vyberte sekci, kterou chcete upravit, kliknut&#237;m na jej&#237; n&#225;zev v seznamu Sekce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Outline &amp; List tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta Osnova a seznam</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the icon is not visible, you can make it visible by right-clicking on the toolbar, pointing to &lt;f2&gt;Visible Buttons&lt;/f2&gt;, and selecting &lt;f3&gt;Print Directly&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud ikona nen&#237; viditeln&#225;, m&#367;&#382;ete ji zviditelnit kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na panel n&#225;stroj&#367;, uk&#225;z&#225;n&#237;m na &lt;f2&gt;Viditeln&#225; tla&#269;&#237;tka&lt;/f2&gt; a v&#253;b&#283;rem &lt;f3&gt;Vytisknout p&#345;&#237;mo&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Aligned at:&lt;/f0&gt; the position of the numbering symbol, measured from the left margin of the page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zarovnan&#233; na:&lt;/f0&gt; pozice symbolu &#269;&#237;slov&#225;n&#237; m&#283;&#345;en&#225; od lev&#233;ho okraje str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;32&lt;/seq0&gt;: Frame dialog: Area page showing bitmap choices</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;32&lt;/seq0&gt;: Dialogov&#233; okno r&#225;mce: Str&#225;nka oblasti zobrazuj&#237;c&#237; volby bitov&#233; mapy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you do not specify a directory, the exporter looks for custom media and metadata in the current document directory inside a folder with the same name as the document file name.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud adres&#225;&#345; nezad&#225;te, bude export&#233;r hledat vlastn&#237; m&#233;dia a metadata v aktu&#225;ln&#237;m adres&#225;&#345;i dokumentu ve slo&#382;ce se stejn&#253;m n&#225;zvem, jako je n&#225;zev souboru dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Adding a hyperlink:&lt;/f0&gt; so that a click on the frame opens a web page or another document (&lt;f1&gt;Insert &gt; Hyperlink&lt;/f1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;P&#345;id&#225;n&#237; hypertextov&#233;ho odkazu:&lt;/f0&gt; tak, aby kliknut&#237; na r&#225;me&#269;ek otev&#345;elo webovou str&#225;nku nebo jin&#253; dokument (&lt;f1&gt;Vlo&#382;it &gt; Hypertextov&#253; odkaz&lt;/f1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This property is active only for character styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato vlastnost je aktivn&#237; pouze pro znakov&#233; styly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Styles deck and click the Character Styles icon at the top.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete bal&#237;&#269;ek Styly a klikn&#283;te na ikonu Styly postav v horn&#237; &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Follow these steps to update a paragraph style from a selection:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podle n&#225;sleduj&#237;c&#237;ch krok&#367; m&#367;&#382;ete aktualizovat styl odstavce z v&#253;b&#283;ru:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In that case, make sure that the &lt;f0&gt;Next Style&lt;/f0&gt; field for the first page style is set for a left-only page, which, in turn, is set to be followed by a right-only page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V takov&#233;m p&#345;&#237;pad&#283; se ujist&#283;te, &#382;e je pole &lt;f0&gt;Dal&#353;&#237; styl&lt;/f0&gt; pro prvn&#237; styl str&#225;nky nastaveno na str&#225;nku pouze vlevo, po kter&#233; bude n&#225;sledovat styl str&#225;nky pouze vpravo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>100% means a single line spacing, 200% double line spacing, and so on.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>100 % znamen&#225; &#345;&#225;dkov&#225;n&#237; na jeden &#345;&#225;dek, 200 % &#345;&#225;dkov&#225;n&#237; na dva &#345;&#225;dky atd.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Character&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f0&gt;Znak&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Unordered, Ordered, and Image tabs</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karty Neuspo&#345;&#225;d&#225;no, Uspo&#345;&#225;d&#225;no a Obr&#225;zek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Reduce image resolution&lt;/f0&gt;: Lower DPI (dots per inch) images have lower quality.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zmen&#353;it rozli&#353;en&#237; obr&#225;zk&#367;&lt;/f0&gt;: Obr&#225;zky s ni&#382;&#353;&#237;m DPI (po&#269;et bod&#367; na palec) maj&#237; ni&#382;&#353;&#237; kvalitu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f0&gt;F11&lt;/f0&gt; (&#8984;+T on Mac).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te kl&#225;vesu &lt;f0&gt;F11&lt;/f0&gt; (&#8984;+T v syst&#233;mu Mac).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The PDF viewer will hide the toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prohl&#237;&#382;e&#269; PDF skryje panel n&#225;stroj&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Numbering pages&lt;/bf0&gt;&#8221; &lt;bf1&gt;below&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;&#268;&#237;slov&#225;n&#237; str&#225;nek&lt;/bf0&gt;&#8220;. &lt;bf1&gt;dole&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: The Organizer page of the Paragraph Style dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Str&#225;nka Organiz&#225;tor dialogov&#233;ho okna Styl odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then insert another page break, selecting &lt;f0&gt;Default Page Style &lt;/f0&gt;again.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; vlo&#382;te dal&#353;&#237; zlom str&#225;nky a znovu vyberte mo&#382;nost &lt;f0&gt;V&#253;choz&#237; styl str&#225;nky &lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A setting of 90% works well with photographs (smaller file size, little perceptible loss of quality).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#237; 90 % funguje dob&#345;e u fotografi&#237; (men&#353;&#237; velikost souboru, mal&#225; znateln&#225; ztr&#225;ta kvality).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The PDF viewer window will resize to fit the first page of the PDF.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost okna prohl&#237;&#382;e&#269;e PDF se zm&#283;n&#237; tak, aby se ve&#353;lo na prvn&#237; str&#225;nku PDF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Page &gt; Margins &gt; Top: 6.00cm</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Str&#225;nka &gt; Okraje &gt; Naho&#345;e: 6,00 cm</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Footnotes/Endnotes&lt;/f0&gt; tab to customize the section&#8217;s footnotes and endnotes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Pozn&#225;mky pod &#269;arou / vysv&#283;tlivky&lt;/f0&gt; m&#367;&#382;ete p&#345;izp&#367;sobit pozn&#225;mky pod &#269;arou a pozn&#225;mky na konci odd&#237;lu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After making a change, passing the mouse cursor over the new margin will show its new measurement.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po proveden&#237; zm&#283;ny se p&#345;i p&#345;ejet&#237; kurzorem my&#353;i nad nov&#253;m okrajem zobraz&#237; jeho nov&#233; rozm&#283;ry.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Hybrid PDF (embed ODF file)&lt;/f0&gt;: Use this setting to export the document as a PDF containing two file formats: PDF and ODF.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Hybridn&#237; PDF (vlo&#382;it soubor ODF)&lt;/f0&gt;: Toto nastaven&#237; pou&#382;ijte pro export dokumentu jako PDF obsahuj&#237;c&#237; dva form&#225;ty soubor&#367;: PDF a ODF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you are in the habit of manually overriding styles in your document, be sure that AutoUpdate is &lt;f0&gt;not&lt;/f0&gt; enabled, or you may suddenly find whole sections of your document reformatting unexpectedly.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud m&#225;te ve zvyku ru&#269;n&#283; p&#345;episovat styly v dokumentu, ujist&#283;te se, &#382;e funkce AutoUpdate nen&#237; &lt;f0&gt;zapnut&#225;&lt;/f0&gt;, jinak se v&#225;m m&#367;&#382;e st&#225;t, &#382;e se cel&#233; &#269;&#225;sti dokumentu ne&#269;ekan&#283; p&#345;eform&#225;tuj&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: Redaction toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Panel n&#225;stroj&#367; Redakce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, page backgrounds (colors, images, and so on) fill the entire page, including the area in the margins.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; pozad&#237; str&#225;nky (barvy, obr&#225;zky atd.) vypln&#237; celou str&#225;nku v&#269;etn&#283; oblasti na okraj&#237;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;Insert &gt; Envelope&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f0&gt;Vlo&#382;it &gt; Ob&#225;lka&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To do this, click the &lt;f1&gt;Bottom&lt;/f1&gt; icon on the Table toolbar or select &lt;f2&gt;Format &gt; Alignment &gt; Bottom&lt;/f2&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To provedete kliknut&#237;m na ikonu &lt;f1&gt;Dole&lt;/f1&gt; na panelu n&#225;stroj&#367; Tabulka nebo v&#253;b&#283;rem mo&#382;nosti &lt;f2&gt;Form&#225;t &gt; Zarovn&#225;n&#237; &gt; Dole&lt;/f2&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the format of page numbers on some pages but not all, you need to use different page styles; see &#8220;&lt;bf1&gt;Restarting page numbering and changing numbering format&lt;/bf1&gt;&#8221; &lt;bf2&gt;below&lt;/bf2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit form&#225;t &#269;&#237;slov&#225;n&#237; str&#225;nek na n&#283;kter&#253;ch str&#225;nk&#225;ch, ale ne na v&#353;ech, mus&#237;te pou&#382;&#237;t r&#367;zn&#233; styly str&#225;nek; viz &#8222;&lt;bf1&gt;Obnoven&#237; &#269;&#237;slov&#225;n&#237; str&#225;nek a zm&#283;na form&#225;tu &#269;&#237;slov&#225;n&#237;&lt;/bf1&gt;&#8220;. &lt;bf2&gt;viz n&#237;&#382;e&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;32&lt;/seq0&gt;: Indenting Level 2 headings</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;32&lt;/seq0&gt;: Odsazen&#237; nadpis&#367; &#250;rovn&#283; 2</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To check the top and bottom spacing for a paragraph: position the cursor in the paragraph and open the Properties deck in the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zkontrolovat horn&#237; a doln&#237; &#345;&#225;dkov&#225;n&#237; odstavce, um&#237;st&#283;te kurzor do odstavce a otev&#345;ete nab&#237;dku Vlastnosti na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click the table and choose &lt;f0&gt;Table Properties&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na tabulku prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Vlastnosti tabulky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: Signature line example</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: P&#345;&#237;klad podpisov&#233;ho &#345;&#225;dku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The result is shown in Figure &lt;t3&gt;30&lt;/t3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;sledek je zn&#225;zorn&#283;n na obr&#225;zku &lt;t3&gt;30&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see the Release Notes for LibreOffice 7.1 and 7.2 Community:&lt;br0/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v pozn&#225;mk&#225;ch k verzi LibreOffice 7.1 a 7.2 Community:&lt;br0/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Security tab of PDF Options dialog with passwords set</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Karta Zabezpe&#269;en&#237; dialogov&#233;ho okna Mo&#382;nosti PDF s nastaven&#253;mi hesly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Keyboard shortcuts &lt;f0&gt;Ctrl+1&lt;/f0&gt; to &lt;f1&gt;Ctrl+5&lt;/f1&gt; (Heading 1 to Heading 5)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kl&#225;vesov&#233; zkratky &lt;f0&gt;Ctrl+1&lt;/f0&gt; a&#382; &lt;f1&gt;Ctrl+5&lt;/f1&gt; (Nadpis 1 a&#382; Nadpis 5)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;LibreOffice Writer&lt;/f0&gt; tab (Figure &lt;t1&gt;4&lt;/t1&gt;) you can choose to print a subset of contents (for example, images or hidden text), print text in black (even if a color is defined for the text), whether to print automatically inserted blank pages, and whether and where to print any comments that are in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;LibreOffice Writer&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;4&lt;/t1&gt;) m&#367;&#382;ete zvolit, zda se m&#225; tisknout podmno&#382;ina obsahu (nap&#345;&#237;klad obr&#225;zky nebo skryt&#253; text), zda se m&#225; text tisknout &#269;ern&#283; (i kdy&#382; je pro text definov&#225;na barva), zda se maj&#237; tisknout automaticky vkl&#225;dan&#233; pr&#225;zdn&#233; str&#225;nky a zda a kde se maj&#237; tisknout p&#345;&#237;padn&#233; koment&#225;&#345;e, kter&#233; jsou v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Printing a selection of text or graphics:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tisk vybran&#233;ho textu nebo grafiky:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, if you want the footnote numbers to be preceded by the word &lt;f2&gt;Note&lt;/f2&gt; and followed by a colon, fill the Before and After boxes as shown in Figure &lt;t3&gt;19&lt;/t3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li nap&#345;&#237;klad, aby &#269;&#237;sl&#367;m pozn&#225;mek pod &#269;arou p&#345;edch&#225;zelo slovo &lt;f2&gt;Pozn&#225;mka&lt;/f2&gt; a za n&#237;m n&#225;sledovala dvojte&#269;ka, vypl&#328;te pole P&#345;ed a Za podle obr&#225;zku &lt;t3&gt;19&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;26&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 9 Working with Styles&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;26&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 9 Pr&#225;ce se styly&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: &lt;i1/&gt;Choosing positioning and size of elements for an envelope</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: &lt;i1/&gt;Volba um&#237;st&#283;n&#237; a velikosti prvk&#367; pro ob&#225;lku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To see the connections between styles, switch to the &lt;f0&gt;Hierarchical&lt;/f0&gt; view on the Styles deck filter.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit propojen&#237; mezi styly, p&#345;epn&#283;te na zobrazen&#237; &lt;f0&gt;Hierarchicky&lt;/f0&gt; na filtru Paluby styl&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Choose Page break and select the First Page style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Zvolte zalomen&#237; str&#225;nky a vyberte styl Prvn&#237; str&#225;nka</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: Initial configuration for the Poem style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: Po&#269;&#225;te&#269;n&#237; konfigurace stylu B&#225;se&#328;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Inherit from:&lt;/f0&gt; available for paragraph, character, and frame styles; it determines the position of the style in the hierarchy.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Rodi&#269;ovsk&#253;:&lt;/f0&gt; dostupn&#253; pro styly odstavc&#367;, znak&#367; a r&#225;me&#269;k&#367;; ur&#269;uje pozici stylu v hierarchii.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Indent at:&lt;/f0&gt; Specify the distance from the left page margin to the start of all lines in the numbered or bullet paragraph that follow the first line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Odsazen&#233; na:&lt;/f0&gt; Zadejte vzd&#225;lenost od lev&#233;ho okraje str&#225;nky k za&#269;&#225;tku v&#353;ech &#345;&#225;dk&#367; v &#269;&#237;slovan&#233;m nebo odr&#225;&#382;kov&#233;m odstavci, kter&#233; n&#225;sleduj&#237; po prvn&#237;m &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To learn about reconfiguring styles, we will add an indentation to the &lt;f0&gt;Poem&lt;/f0&gt; style instead of centering it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Abychom se nau&#269;ili rekonfigurovat styly, p&#345;id&#225;me do stylu &lt;f0&gt;B&#225;se&#328;&lt;/f0&gt; odsazen&#237; nam&#237;sto vycentrov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Columns&lt;/f0&gt; tab to format the section into columns.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Sloupce&lt;/f0&gt; naform&#225;tujte odd&#237;l do sloupc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Initial View tab of PDF Options dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Karta Po&#269;&#225;te&#269;n&#237; zobrazen&#237; dialogov&#233;ho okna Mo&#382;nosti PDF</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can add styles to the this toolbar; see Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na tento panel n&#225;stroj&#367; m&#367;&#382;ete p&#345;idat styly; viz kapitola 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;a3&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.2#RDF_metadata_in_Style_Inspector&lt;/a3&gt; &lt;br4/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;a3&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.2#RDF_metadata_in_Style_Inspector&lt;/a3&gt; &lt;br4/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The PDF viewer will hide the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prohl&#237;&#382;e&#269; PDF skryje panel nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create a new paragraph (or select an existing paragraph) and edit all the properties you want to alter in the style, such as indentation, font properties, alignment, and others.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;te nov&#253; odstavec (nebo vyberte existuj&#237;c&#237; odstavec) a upravte v&#353;echny vlastnosti, kter&#233; chcete ve stylu zm&#283;nit, nap&#345;&#237;klad odsazen&#237;, vlastnosti p&#237;sma, zarovn&#225;n&#237; a dal&#353;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Printing &lt;is0/&gt;&lt;i1/&gt;&lt;i2/&gt;envelopes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tisk &lt;is0/&gt;&lt;i1/&gt;&lt;i2/&gt;ob&#225;lek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;General&lt;/f0&gt; tab of the Print dialog, you can choose:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Obecn&#233;&lt;/f0&gt; dialogov&#233;ho okna Tisk m&#367;&#382;ete vybrat:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you want the background to fill only the text area, but not the margin area, then deselect the &lt;f0&gt;Background covers margins&lt;/f0&gt; option in the lower right of the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete, aby pozad&#237; vypl&#328;ovalo pouze oblast textu, ale ne oblast okraj&#367;, zru&#353;te za&#353;krtnut&#237; mo&#382;nosti &lt;f0&gt;Pozad&#237; pokr&#253;v&#225; okraje&lt;/f0&gt; v prav&#233;m doln&#237;m rohu dialogov&#233;ho okna.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Header &gt; Header &gt; Same content left/right: Selected</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;hlav&#237; &gt; Z&#225;hlav&#237; &gt; Stejn&#253; obsah vlevo/vpravo: Vybran&#233;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the appropriate settings and then click &lt;f3&gt;Export&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte p&#345;&#237;slu&#353;n&#225; nastaven&#237; a klikn&#283;te na tla&#269;&#237;tko &lt;f3&gt;Exportovat&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Frame dialog (Figure &lt;t1&gt;28&lt;/t1&gt;), select the &lt;f2&gt;Type&lt;/f2&gt; tab and enter the width, height, and horizontal and vertical position for the footer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; R&#225;me&#269;ek (obr&#225;zek &lt;t1&gt;28&lt;/t1&gt;) vyberte kartu &lt;f2&gt;Typ&lt;/f2&gt; a zadejte &#353;&#237;&#345;ku, v&#253;&#353;ku a vodorovnou a svislou polohu z&#225;pat&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The name of the selected document appears in the &lt;f1&gt;File name&lt;/f1&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;zev vybran&#233;ho dokumentu se zobraz&#237; v poli &lt;f1&gt;N&#225;zev souboru&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;t0&gt;1&lt;/t0&gt;&lt;s1/&gt;shows the properties of two page styles (First Page and Default Page Style) set up for a typical book chapter&#8217;s sequence of pages.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;t0&gt;1&lt;/t0&gt;&lt;s1/&gt;ukazuje vlastnosti dvou styl&#367; str&#225;nek (Prvn&#237; str&#225;nka a V&#253;choz&#237; styl str&#225;nky) nastaven&#253;ch pro typickou posloupnost str&#225;nek kapitoly knihy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Lower resolutions (100 dpi or less) may be sufficient for viewing on a computer screen, but many modern devices have much higher resolutions; and for printing it is generally preferable to use at least 300 or 600 dpi, depending on the capability of the printer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro prohl&#237;&#382;en&#237; na obrazovce po&#269;&#237;ta&#269;e mohou sta&#269;it ni&#382;&#353;&#237; rozli&#353;en&#237; (100 dpi nebo m&#233;n&#283;), ale mnoho modern&#237;ch za&#345;&#237;zen&#237; m&#225; mnohem vy&#353;&#353;&#237; rozli&#353;en&#237; a pro tisk je obecn&#283; vhodn&#283;j&#353;&#237; pou&#382;&#237;t alespo&#328; 300 nebo 600 dpi, v z&#225;vislosti na mo&#382;nostech tisk&#225;rny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The result is shown in Figure &lt;t2&gt;35&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;sledek je zn&#225;zorn&#283;n na obr&#225;zku &lt;t2&gt;35&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can specify the font size as a percentage or a point increase or decease in the size of the font in the paragraph where the character style is applied.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Velikost p&#237;sma m&#367;&#382;ete zadat v procentech nebo jako bodov&#233; zv&#283;t&#353;en&#237; &#269;i zmen&#353;en&#237; velikosti p&#237;sma v odstavci, kde je znakov&#253; styl pou&#382;it.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Tab stop at&lt;/f0&gt;: If you selected the tab stop above, you can specify the position of the tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zastaven&#237; tabul&#225;toru na&lt;/f0&gt;: Pokud jste v&#253;&#353;e vybrali zastaven&#237; tabul&#225;toru, m&#367;&#382;ete zadat polohu tabul&#225;toru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>New styles you create or changes you make to an existing style are available only within the document they belong to.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#233; styly, kter&#233; vytvo&#345;&#237;te, nebo zm&#283;ny, kter&#233; provedete v existuj&#237;c&#237;m stylu, jsou dostupn&#233; pouze v dokumentu, ke kter&#233;mu pat&#345;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the Sidebar Styles deck is not open, you can select &lt;f0&gt;Manage Styles&lt;/f0&gt; at the bottom of the list to open it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nen&#237; bal&#237;&#269;ek Styly postrann&#237;ho panelu otev&#345;en, m&#367;&#382;ete jej otev&#345;&#237;t v&#253;b&#283;rem &lt;f0&gt;Spravovat styly&lt;/f0&gt; v doln&#237; &#269;&#225;sti seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the font size of the Heading style is 14pt, and the font size of the Heading 1 style is specified as 130%, the resultant font size of text in a paragraph formatted with the Heading 1 style is 14pt times 130% = 18.2pt.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je velikost p&#237;sma stylu Nadpis 14pt a velikost p&#237;sma stylu Nadpis 1 je zad&#225;na 130%, v&#253;sledn&#225; velikost p&#237;sma textu v odstavci naform&#225;tovan&#233;m stylem Nadpis 1 je 14pt kr&#225;t 130% = 18,2pt.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Higher DPI settings increase the size of the exported file.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i vy&#353;&#353;&#237;m nastaven&#237; DPI se zv&#283;t&#353;&#237; velikost exportovan&#233;ho souboru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Chapter 8, three methods are given for creating a new style: drag-and-drop, the &lt;f0&gt;New Style from Selection&lt;/f0&gt; icon on the Styles deck, and the Style dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V kapitole 8 jsou uvedeny t&#345;i zp&#367;soby vytvo&#345;en&#237; nov&#233;ho stylu: p&#345;eta&#382;en&#237;m my&#353;&#237;, ikonou &lt;f0&gt;Nov&#253; styl z v&#253;b&#283;ru&lt;/f0&gt; na kart&#283; Styly a dialogov&#253;m oknem Styl.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;33&lt;/seq0&gt;: Transparency options</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;33&lt;/seq0&gt;: Mo&#382;nosti pr&#367;hlednosti</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The choices are covered in detail in the &lt;f4&gt;Draw Guide&lt;/f4&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Volby jsou podrobn&#283; pops&#225;ny v &lt;f4&gt;Pr&#367;vodci kreslen&#237;m&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The submenu (Figure &lt;t1&gt;6&lt;/t1&gt;) includes some commonly used character styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podnab&#237;dka (obr&#225;zek &lt;t1&gt;6&lt;/t1&gt;) obsahuje n&#283;kter&#233; b&#283;&#382;n&#283; pou&#382;&#237;van&#233; styly znak&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Decide whether the page style being defined applies to both left and right pages (default), mirrored pages, or right or left pages only.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozhodn&#283;te, zda se definovan&#253; styl str&#225;nky vztahuje na levou i pravou str&#225;nku (v&#253;choz&#237; nastaven&#237;), na zrcadlen&#233; str&#225;nky nebo pouze na pravou &#269;i levou str&#225;nku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Footnotes/Endnotes&lt;/f0&gt; page of the Insert Section dialog (Figure &lt;t1&gt;19&lt;/t1&gt;) to customize the current section&#8217;s footnotes and endnotes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; str&#225;nky &lt;f0&gt;Pozn&#225;mky pod &#269;arou / vysv&#283;tlivky&lt;/f0&gt; dialogov&#233;ho okna Vlo&#382;it odd&#237;l (obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;) m&#367;&#382;ete p&#345;izp&#367;sobit pozn&#225;mky pod &#269;arou a pozn&#225;mky na konci aktu&#225;ln&#237;ho odd&#237;lu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This toggles Writer between displaying the field name and the contents of the field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#237;m se p&#345;ep&#237;n&#225; Writer mezi zobrazen&#237;m n&#225;zvu pole a jeho obsahu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, fields are commonly used to display section headings in headers and footers of pages (see Chapter 17, Fields).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pole se nap&#345;&#237;klad b&#283;&#382;n&#283; pou&#382;&#237;vaj&#237; k zobrazen&#237; nadpis&#367; sekc&#237; v z&#225;hlav&#237; a z&#225;pat&#237; str&#225;nek (viz kapitola 17, Pole).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Separator &#8211; After:&lt;/f0&gt; any text to appear after the number (for example, a punctuation mark).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Odd&#283;lova&#269; &#8211; Za:&lt;/f0&gt; jak&#253;koli text, kter&#253; se zobraz&#237; za &#269;&#237;slem (nap&#345;&#237;klad interpunk&#269;n&#237; znam&#233;nko).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 9 Working with Styles&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 9 Pr&#225;ce se styly&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The dialog now displays the options for that type, with an example in the preview pane to the right.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; se nyn&#237; zobraz&#237; mo&#382;nosti pro dan&#253; typ s p&#345;&#237;kladem v podokn&#283; n&#225;hledu vpravo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option does not set the alignment of the paragraph, only the numbering symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato mo&#382;nost nenastavuje zarovn&#225;n&#237; odstavce, pouze symbol &#269;&#237;slov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Area&lt;/f0&gt; tab to add color or a graphic to the section&#8217;s background.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Oblast&lt;/f0&gt; m&#367;&#382;ete p&#345;idat barvu nebo grafiku na pozad&#237; odd&#237;lu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>There, you can assign the levels of the outline style to other paragraph styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zde m&#367;&#382;ete &#250;rovn&#283; stylu osnovy p&#345;i&#345;adit jin&#253;m styl&#367;m odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition, if you are creating a style based on another style (linked style), you can specify a font size relative to that other style either as a percentage or as a plus or minus point value (&#8211;2pt or +5pt).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nav&#237;c vytv&#225;&#345;&#237;te styl zalo&#382;en&#253; na jin&#233;m stylu (propojen&#253; styl), m&#367;&#382;ete zadat velikost p&#237;sma vzhledem k tomuto jin&#233;mu stylu bu&#271; v procentech, nebo jako plusovou &#269;i minusovou bodovou hodnotu (-2pt nebo +5pt).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formatting (Styles) toolbar (Figure &lt;t0&gt;5&lt;/t0&gt;)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly) (obr&#225;zek &lt;t0&gt;5&lt;/t0&gt;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;29&lt;/seq0&gt;: Footers in place for both page styles</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;29&lt;/seq0&gt;: Z&#225;pat&#237; na m&#237;st&#283; pro oba styly str&#225;nek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Graphics &lt;f0&gt;Select &lt;/f0&gt;button: opens a list of available graphics (Gallery) or allows the selection of a file to be used as the list marker.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tla&#269;&#237;tko Grafika &lt;f0&gt;Vybrat &lt;/f0&gt;: otev&#345;e seznam dostupn&#233; grafiky (Galerie) nebo umo&#382;n&#237; vybrat soubor, kter&#253; se pou&#382;ije jako zna&#269;ka seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a character style, select the text or put the cursor in a word and click the relevant icon on the toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t styl znaku, vyberte text nebo um&#237;st&#283;te kurzor do slova a klikn&#283;te na p&#345;&#237;slu&#353;nou ikonu na panelu n&#225;stroj&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may also wish to right-align numbers 10 or greater.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete si tak&#233; p&#345;&#225;t zarovnat vpravo &#269;&#237;sla 10 a vy&#353;&#353;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The first two tabs are straightforward.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvn&#237; dv&#283; karty jsou jednoduch&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Export dialog, select the PDF file format, the file name and location, and click &lt;f1&gt;Save&lt;/f1&gt; or &lt;f2&gt;Export&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Export vyberte form&#225;t souboru PDF, n&#225;zev a um&#237;st&#283;n&#237; souboru a klikn&#283;te na &lt;f1&gt;Ulo&#382;it&lt;/f1&gt; nebo &lt;f2&gt;Exportovat&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Envelope dialog, start with the &lt;f0&gt;Envelope&lt;/f0&gt; tab (Figure &lt;t1&gt;6&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Ob&#225;lka za&#269;n&#283;te na kart&#283; &lt;f0&gt;Ob&#225;lka&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;6&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click anywhere in a paragraph to open the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i kdekoli v odstavci otev&#345;ete kontextovou nab&#237;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Format &gt; Paragraph&lt;/f0&gt; (or right-click and choose &lt;f1&gt;Paragraph &gt; Paragraph&lt;/f1&gt; in the context menu).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte &lt;f0&gt;Form&#225;t &gt; Odstavec&lt;/f0&gt; (nebo klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;Odstavec &gt; Odstavec&lt;/f1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Emailing a document to &lt;is0/&gt;several recipients</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zasl&#225;n&#237; dokumentu e-mailem &lt;is0/&gt;n&#283;kolika p&#345;&#237;jemc&#367;m</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If your printer can print double-sided (duplex) automatically, choose &lt;f0&gt;All pages&lt;/f0&gt; in step 3 and skip steps 4 and 5.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud va&#353;e tisk&#225;rna um&#237; automaticky tisknout oboustrann&#283; (duplex), zvolte v kroku 3 mo&#382;nost &lt;f0&gt;V&#353;echny str&#225;nky&lt;/f0&gt; a p&#345;esko&#269;te kroky 4 a 5.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the Footer marker appears, click the down arrow and select &lt;f0&gt;Format Footer&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; se zobraz&#237; zna&#269;ka Z&#225;pat&#237;, klikn&#283;te na &#353;ipku dol&#367; a vyberte mo&#382;nost &lt;f0&gt;Form&#225;t z&#225;pat&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click context menu (limited)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kontextov&#225; nab&#237;dka prav&#233;ho tla&#269;&#237;tka my&#353;i (omezen&#225;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the document in Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete dokument v aplikaci Writer.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Layout Settings&lt;/f0&gt; section, choose the desired &lt;f1&gt;Page layout&lt;/f1&gt; in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;Nastaven&#237; rozvr&#382;en&#237;&lt;/f0&gt; vyberte v rozev&#237;rac&#237;m seznamu po&#382;adovan&#253; &lt;f1&gt;Rozvr&#382;en&#237; str&#225;nky&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After formatting, go to the &lt;f0&gt;Printer&lt;/f0&gt; tab (Figure &lt;t1&gt;8&lt;/t1&gt;) to choose which printer to use, its setup (for example, specification of the tray holding envelopes), and other printer options such as envelope orientation and shifting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po naform&#225;tov&#225;n&#237; p&#345;ejd&#283;te na kartu &lt;f0&gt;Tisk&#225;rna&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;8&lt;/t1&gt;) a vyberte tisk&#225;rnu, kterou chcete pou&#382;&#237;t, jej&#237; nastaven&#237; (nap&#345;&#237;klad specifikaci z&#225;sobn&#237;ku na ob&#225;lky) a dal&#353;&#237; mo&#382;nosti tisk&#225;rny, jako je orientace ob&#225;lek a jejich posun.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you frequently use hidden text, for example, it may be convenient to define a character style where the &lt;f1&gt;Hidden&lt;/f1&gt; option is marked.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nap&#345;&#237;klad &#269;asto pou&#382;&#237;v&#225;te skryt&#253; text, m&#367;&#382;e b&#253;t vhodn&#233; definovat styl znak&#367;, kde je ozna&#269;ena mo&#382;nost &lt;f1&gt;Skryt&#253;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(Figure &lt;t4&gt;5&lt;/t4&gt;.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(Obr&#225;zek &lt;t4&gt;5&lt;/t4&gt;.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Separator &#8211; Before:&lt;/f0&gt; any text to appear before the number (for example, Step).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Odd&#283;lova&#269; &#8211; P&#345;ed:&lt;/f0&gt; jak&#253;koli text, kter&#253; se zobraz&#237; p&#345;ed &#269;&#237;slem (nap&#345;&#237;klad Krok).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose the print options and click &lt;f1&gt;Print&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte mo&#382;nosti tisku a klikn&#283;te na &lt;f1&gt;Tisk&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to save the new &lt;f1&gt;PoemHeading&lt;/f1&gt; style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; ulo&#382;te nov&#253; styl &lt;f1&gt;PoemHeading&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Select Certificate dialog (Figure &lt;t0&gt;18&lt;/t0&gt;), select your certificate, add an optional description, and click &lt;f1&gt;Sign&lt;/f1&gt; to return to the Digital Signatures dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Vybrat certifik&#225;t (obr&#225;zek &lt;t0&gt;18&lt;/t0&gt;) vyberte certifik&#225;t, p&#345;idejte voliteln&#253; popis a kliknut&#237;m na tla&#269;&#237;tko &lt;f1&gt;Podepsat&lt;/f1&gt; se vra&#357;te do dialogov&#233;ho okna Digit&#225;ln&#237; podpisy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Using frames for page layout&lt;/t0&gt; | &lt;t1&gt;11&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Pou&#382;it&#237; r&#225;mc&#367; pro rozvr&#382;en&#237; str&#225;nky&lt;/t0&gt; | &lt;t1&gt;11&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The same options are available through &lt;f2&gt;Tools &gt; Options &gt; LibreOffice Writer &gt; Print&lt;/f2&gt;, and more general print options through &lt;f3&gt;Tools &gt; Options &gt; LibreOffice &gt; Print&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stejn&#233; mo&#382;nosti jsou k dispozici prost&#345;ednictv&#237;m &lt;f2&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice Writer &gt; Tisk&lt;/f2&gt; a obecn&#283;j&#353;&#237; mo&#382;nosti tisku prost&#345;ednictv&#237;m &lt;f3&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice &gt; Tisk&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-click the required character style, or double-click &lt;f0&gt;No Character Style&lt;/f0&gt; to remove the character style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dvakr&#225;t klikn&#283;te na po&#382;adovan&#253; znakov&#253; styl nebo dvakr&#225;t klikn&#283;te na &lt;f0&gt;Bez znakov&#233;ho stylu&lt;/f0&gt; pro odstran&#283;n&#237; znakov&#233;ho stylu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f0&gt;AutoWidth&lt;/f0&gt; in the &lt;f1&gt;Width and Spacing&lt;/f1&gt; section to create columns of equal or preset width.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Automatick&#225; &#353;&#237;&#345;ka&lt;/f0&gt; v &#269;&#225;sti &lt;f1&gt;&#352;&#237;&#345;ka a rozestupy&lt;/f1&gt; vytvo&#345;&#237;te sloupce stejn&#233; nebo p&#345;ednastaven&#233; &#353;&#237;&#345;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Position tab of the Paragraph Style dialog, in the Rotation / scaling section, select 90 degrees.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; Pozice dialogov&#233;ho okna Styl odstavce vyberte v &#269;&#225;sti Oto&#269;en&#237; / m&#283;&#345;&#237;tko mo&#382;nost 90 stup&#328;&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Updating links&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;20&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;Aktualizace odkaz&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;20&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Figure &lt;t1&gt;13&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz obr&#225;zek &lt;t1&gt;13&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>At any time before closing the dialog, you can reset a tabbed page other than the &lt;f0&gt;Section&lt;/f0&gt; page to its default settings by clicking the &lt;f1&gt;Reset&lt;/f1&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdykoli p&#345;ed zav&#345;en&#237;m dialogov&#233;ho okna m&#367;&#382;ete obnovit v&#253;choz&#237; nastaven&#237; jin&#233; str&#225;nky s ou&#353;kem ne&#382; str&#225;nky &lt;f0&gt;Sekce&lt;/f0&gt; kliknut&#237;m na tla&#269;&#237;tko &lt;f1&gt;Obnovit&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: Set the next page style to Landscape</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Nastaven&#237; stylu dal&#353;&#237; str&#225;nky na Krajina</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This yields the same effect as using the &lt;f1&gt;Highlight Color&lt;/f1&gt; tool on the Standard toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To m&#225; stejn&#253; efekt jako pou&#382;it&#237; n&#225;stroje &lt;f1&gt;Barva zv&#253;razn&#283;n&#237;&lt;/f1&gt; na panelu n&#225;stroj&#367; Standardn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a character style, select the characters or words and apply the character style from any of the following:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t styl znaku, vyberte znaky nebo slova a pou&#382;ijte n&#283;kter&#253; z n&#225;sleduj&#237;c&#237;ch styl&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The last parameter on this tab is &lt;f0&gt;Activate page line-spacing&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Posledn&#237;m parametrem na t&#233;to kart&#283; je &lt;f0&gt;Aktivovat &#345;&#225;dkov&#225;n&#237; str&#225;nky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Organizer&lt;/f0&gt; tab of the Page Style: Default Page Style dialog, be sure &lt;f1&gt;Next Style&lt;/f1&gt; is set to Default Page Style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Organiz&#225;tor&lt;/f0&gt; Styl str&#225;nky: Zkontrolujte, zda je polo&#382;ka &lt;f1&gt;Dal&#353;&#237; styl&lt;/f1&gt; nastavena na hodnotu V&#253;choz&#237; styl str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the wrapping behavior of long headings, change &lt;f0&gt;Indent at&lt;/f0&gt; to a larger value, as shown in Figure &lt;t1&gt;34&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit zp&#367;sob obt&#233;k&#225;n&#237; dlouh&#253;ch nadpis&#367;, zm&#283;&#328;te hodnotu &lt;f0&gt;Indent at&lt;/f0&gt; na v&#283;t&#353;&#237;, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t1&gt;34&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you want the first page of a new chapter to always start on a right page, make sure that the page style for the first chapter page is set for the right page only in the &lt;f0&gt;Layout settings&lt;/f0&gt; field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete, aby prvn&#237; str&#225;nka nov&#233; kapitoly v&#382;dy za&#269;&#237;nala na prav&#233; stran&#283;, ujist&#283;te se, &#382;e styl str&#225;nky pro prvn&#237; str&#225;nku kapitoly je v poli &lt;f0&gt;Nastaven&#237; rozvr&#382;en&#237;&lt;/f0&gt; nastaven pouze na pravou stranu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>List styles work together with paragraph styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styly seznamu pracuj&#237; spole&#269;n&#283; se styly odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Hiding sections</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Skryt&#237; sekc&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Paragraph&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f0&gt;Odstavec&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Inserting a page with special formatting</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Vlo&#382;en&#237; str&#225;nky se speci&#225;ln&#237;m form&#225;tov&#225;n&#237;m</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Text Flow&lt;/f0&gt; tab (Figure &lt;t1&gt;6&lt;/t1&gt;) has three parts: Hyphenation, Breaks, and Options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f0&gt;Tok textu&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;6&lt;/t1&gt;) se skl&#225;d&#225; ze t&#345;&#237; &#269;&#225;st&#237;: Spojovn&#237;k, P&#345;eru&#353;en&#237; a Mo&#382;nosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Next, in the front matter, insert a page number (see &#8220;&lt;bf0&gt;Simple page numbering&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;11&lt;/bf1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>D&#225;le do p&#345;edn&#237; &#269;&#225;sti vlo&#382;te &#269;&#237;slo str&#225;nky (viz &#8222;&lt;bf0&gt;Jednoduch&#233; &#269;&#237;slov&#225;n&#237; str&#225;nek&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;11&lt;/bf1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Create or update a style from a selection</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; nebo aktualizace stylu z v&#253;b&#283;ru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Numbering: Paragraph Style&lt;/f0&gt; section, choose in the drop-down list the paragraph style you want to assign to that heading level.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; &lt;f0&gt;&#268;&#237;slov&#225;n&#237;: V rozev&#237;rac&#237;m seznamu vyberte styl odstavce, kter&#253; chcete p&#345;i&#345;adit dan&#233; &#250;rovni nadpisu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the Styles actions menu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; nab&#237;dky akc&#237; Styly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 6 Formatting Pages: Advanced&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 6 Form&#225;tov&#225;n&#237; str&#225;nek: Pokro&#269;il&#233;&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On any Default Page Style page, put the cursor in the header and insert a page number field (&lt;f0&gt;Insert &gt; Page Number&lt;/f0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na libovoln&#233; str&#225;nce V&#253;choz&#237; styl str&#225;nky um&#237;st&#283;te kurzor do z&#225;hlav&#237; a vlo&#382;te pole s &#269;&#237;slem str&#225;nky (&lt;f0&gt;Vlo&#382;it &gt; &#268;&#237;slo str&#225;nky&lt;/f0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the Formatting (Styles) toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Font&lt;/f0&gt; tab to choose the font, style, and size for the new character style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;P&#237;smo&lt;/f0&gt; vyberte p&#237;smo, styl a velikost nov&#233;ho stylu znaku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Digital Signatures tab of PDF Options dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: Karta Digit&#225;ln&#237; podpisy v dialogov&#233;m okn&#283; Mo&#382;nosti PDF</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(Alternatively, you can leave the Gutter set to zero and add the gutter margin amount to the left or inner margin value.) See also the &lt;f8&gt;Gutter position&lt;/f8&gt; setting, which can be Left (the default) or Top.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(P&#345;&#237;padn&#283; m&#367;&#382;ete ponechat hodnotu Gutter nastavenou na nulu a k hodnot&#283; lev&#233;ho nebo vnit&#345;n&#237;ho okraje p&#345;i&#269;&#237;st hodnotu okraje gutter.) Viz tak&#233; nastaven&#237; &lt;f8&gt;Poloha r&#225;me&#269;ku&lt;/f8&gt;, kter&#233; m&#367;&#382;e b&#253;t Vlevo (v&#253;choz&#237;) nebo Naho&#345;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Change a style using the Style dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na stylu pomoc&#237; dialogov&#233;ho okna Styl</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A signed document shows an icon in the Status bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podepsan&#253; dokument zobrazuje ikonu na stavov&#233;m &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;24&lt;/seq0&gt;: Specifying a page break before a paragraph</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;24&lt;/seq0&gt;: Zad&#225;n&#237; zlomu str&#225;nky p&#345;ed odstavcem</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Position&lt;/f0&gt; tab to create a subscript or superscript in case you are not satisfied with the default ones or even a sub-subscript which may be useful for certain scientific publications.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Pozice&lt;/f0&gt; m&#367;&#382;ete vytvo&#345;it doln&#237; nebo horn&#237; index v p&#345;&#237;pad&#283;, &#382;e v&#225;m nevyhovuj&#237; v&#253;choz&#237; indexy, nebo dokonce doln&#237; index, co&#382; m&#367;&#382;e b&#253;t u&#382;ite&#269;n&#233; pro n&#283;kter&#233; v&#283;deck&#233; publikace.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the document, change the formatting of the object (paragraph, frame, and so on) to your liking.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dokumentu zm&#283;&#328;te form&#225;tov&#225;n&#237; objektu (odstavec, r&#225;me&#269;ek atd.) podle sv&#253;ch p&#345;edstav.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, you can hide the section only from certain users.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sekci m&#367;&#382;ete nap&#345;&#237;klad skr&#253;t pouze pro ur&#269;it&#233; u&#382;ivatele.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;List&lt;/f0&gt; styles affect outlines, ordered (numbered) lists, and unordered (bulleted) lists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styly &lt;f0&gt;Seznam&lt;/f0&gt; ovliv&#328;uj&#237; obrysy, uspo&#345;&#225;dan&#233; (&#269;&#237;slovan&#233;) seznamy a neuspo&#345;&#225;dan&#233; (odr&#225;&#382;kovan&#233;) seznamy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For these changes, use the &lt;f0&gt;Position&lt;/f0&gt; tab of the Chapter Numbering dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro tyto zm&#283;ny pou&#382;ijte kartu &lt;f0&gt;Pozice&lt;/f0&gt; dialogov&#233;ho okna &#268;&#237;slov&#225;n&#237; kapitol.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change a style (but not a table style) using the Style dialog, right-click the style in the Styles deck and select &lt;f0&gt;Modify&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit styl (nikoli v&#353;ak styl tabulky) pomoc&#237; dialogov&#233;ho okna Styl, klikn&#283;te na styl v nab&#237;dce Styly prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Zm&#283;nit&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Context menu, Character submenu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Kontextov&#225; nab&#237;dka, podnab&#237;dka Znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Page borders surround only the area within the margins, including the header or footer (if any exist).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Okraje str&#225;nky ohrani&#269;uj&#237; pouze oblast uvnit&#345; okraj&#367;, v&#269;etn&#283; z&#225;hlav&#237; nebo z&#225;pat&#237; (pokud existuj&#237;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If it not visible, use &lt;f1&gt;View &gt; Toolbars &gt; Formatting (Styles)&lt;/f1&gt; on the Menu bar to display it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nen&#237; vid&#283;t, zobrazte jej pomoc&#237; &lt;f1&gt;Zobrazen&#237; &gt; N&#225;strojov&#233; li&#353;ty &gt; Form&#225;tov&#225;n&#237; (styly)&lt;/f1&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Styles deck, on the Paragraph Styles tab, right-click &lt;f0&gt;Heading 1&lt;/f0&gt; and select &lt;f1&gt;Modify&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; Styly na kart&#283; Styly odstavc&#367; klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na polo&#382;ku &lt;f0&gt;Nadpis 1&lt;/f0&gt; a vyberte mo&#382;nost &lt;f1&gt;Zm&#283;nit&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Alignment&lt;/f0&gt; page, select the &lt;f1&gt;Center&lt;/f1&gt; option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na str&#225;nce &lt;f0&gt;Zarovn&#225;n&#237;&lt;/f0&gt; vyberte mo&#382;nost &lt;f1&gt;Center&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Similarly, if you choose &lt;f1&gt;Email as PDF&lt;/f1&gt;, Writer opens the PDF Options dialog where you can select the settings you want, then creates a PDF, and then opens your email program with the PDF attached to a new email.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podobn&#283; pokud vyberete mo&#382;nost &lt;f1&gt;Emailovat jako PDF&lt;/f1&gt;, Writer otev&#345;e dialogov&#233; okno Mo&#382;nosti PDF, kde m&#367;&#382;ete vybrat po&#382;adovan&#225; nastaven&#237;, pot&#233; vytvo&#345;&#237; PDF a n&#225;sledn&#283; otev&#345;e v&#225;&#353; e-mailov&#253; program s PDF p&#345;ipojen&#253;m k nov&#233;mu e-mailu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;27&lt;/seq0&gt;: Rotating the footer text 270 degrees</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;27&lt;/seq0&gt;: Oto&#269;en&#237; textu z&#225;pat&#237; o 270 stup&#328;&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is recommended to use list styles and paragraph styles together in these ways:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Doporu&#269;uje se pou&#382;&#237;vat styly seznamu a styly odstavce spole&#269;n&#283; t&#283;mito zp&#367;soby:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To remove the character style formatting from some text, or change the character style to a different style, do this:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li odstranit form&#225;tov&#225;n&#237; znakov&#233;ho stylu z n&#283;kter&#233;ho textu nebo zm&#283;nit znakov&#253; styl na jin&#253; styl, postupujte takto:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Styles management is primarily available through the Styles deck in the Sidebar (Figure &lt;t0&gt;1&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Spr&#225;va styl&#367; je dostupn&#225; p&#345;edev&#353;&#237;m prost&#345;ednictv&#237;m nab&#237;dky Styly na postrann&#237;m panelu (obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you choose &lt;f0&gt;Email as Microsoft Word&lt;/f0&gt;, Writer first creates a file in Word format (.docx) and then opens your email program with the Word file attached to a new email.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud zvol&#237;te mo&#382;nost &lt;f0&gt;Emailovat jako Microsoft Word&lt;/f0&gt;, Writer nejprve vytvo&#345;&#237; soubor ve form&#225;tu Word (.docx) a pot&#233; otev&#345;e v&#225;&#353; e-mailov&#253; program se souborem Word p&#345;ipojen&#253;m k nov&#233;mu e-mailu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For annotated text spans, &#8220;Nested Text Content&#8221; item can show the boundary of the nested annotated text ranges and metadata fields.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>U anotovan&#253;ch textov&#253;ch rozsah&#367; m&#367;&#382;e polo&#382;ka &#8222;Vno&#345;en&#253; textov&#253; obsah&#8220; zobrazit hranice vno&#345;en&#253;ch textov&#253;ch rozsah&#367; a pol&#237; metadat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Enter the page numbers of the pages to print (for example, 1&#8211;4 or 1,3,7,11 or a combination).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte &#269;&#237;sla str&#225;nek, kter&#233; chcete vytisknout (nap&#345;&#237;klad 1-4 nebo 1,3,7,11 nebo jejich kombinace).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This page is similar to the Area tabs for paragraphs, frames, tables, and other objects.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato str&#225;nka je podobn&#225; kart&#225;m Oblast pro odstavce, r&#225;me&#269;ky, tabulky a dal&#353;&#237; objekty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the page has a footer, click in the footer area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud m&#225; str&#225;nka z&#225;pat&#237;, klikn&#283;te do oblasti z&#225;pat&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can select different backgrounds for the paragraph area and for the text in the paragraph.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete vybrat r&#367;zn&#225; pozad&#237; pro oblast odstavce a pro text v odstavci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Some features of the Style Inspector are of interest mainly to advanced users:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kter&#233; funkce Inspektora styl&#367; jsou zaj&#237;mav&#233; p&#345;edev&#353;&#237;m pro pokro&#269;il&#233; u&#382;ivatele:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;24&lt;/seq0&gt;: Choosing paragraph styles for numbering levels</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;24&lt;/seq0&gt;: V&#253;b&#283;r styl&#367; odstavc&#367; pro &#250;rovn&#283; &#269;&#237;slov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you wish to undo changes to the &lt;f2&gt;Section&lt;/f2&gt; page, you must do so manually.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete vr&#225;tit zm&#283;ny na str&#225;nce &lt;f2&gt;Sekce&lt;/f2&gt;, mus&#237;te tak u&#269;init ru&#269;n&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;a1&gt;https://calibre-ebook.com/&lt;/a1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;a1&gt;https://calibre-ebook.com/&lt;/a1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Changing the margin on the Sidebar changes all four margins to the same dimension.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na okraje na postrann&#237;m panelu zm&#283;n&#237; v&#353;echny &#269;ty&#345;i okraje na stejn&#253; rozm&#283;r.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you are not familiar with referenceXObjects, leave this box unchecked.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nejste obezn&#225;meni s referenc&#237;XObjects, ponechte toto pol&#237;&#269;ko neza&#353;krtnut&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, the Heading 1 paragraph style is based on the Heading style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad styl odstavce Nadpis 1 je zalo&#382;en na stylu Nadpis.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you see the words &#8220;Page number&#8221; instead of a number, press &lt;f2&gt;Ctrl+F9&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se m&#237;sto &#269;&#237;sla zobraz&#237; n&#225;pis &#8222;&#268;&#237;slo str&#225;nky&#8220;, stiskn&#283;te &lt;f2&gt;Ctrl+F9&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Suppose that the current page has the &lt;f0&gt;Default Page Style&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;edpokl&#225;dejme, &#382;e aktu&#225;ln&#237; str&#225;nka m&#225; &lt;f0&gt;V&#253;choz&#237; styl str&#225;nky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Format&lt;/f0&gt; tab (Figure &lt;t1&gt;7&lt;/t1&gt;), verify or edit the positioning of the addressee and the sender information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Form&#225;t&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;7&lt;/t1&gt;) ov&#283;&#345;te nebo upravte um&#237;st&#283;n&#237; adres&#225;ta a informace o odes&#237;lateli.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The checksum and your public key are stored with the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kontroln&#237; sou&#269;et a v&#225;&#353; ve&#345;ejn&#253; kl&#237;&#269; jsou ulo&#382;eny spolu s dokumentem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Place the cursor in a table, and then select &lt;f0&gt;Table &gt; Number Format&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor do tabulky a na panelu nab&#237;dek vyberte mo&#382;nost &lt;f0&gt;Tabulka &gt; Form&#225;t &#269;&#237;sla&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: (Left) Evenly distributed columns; (Right) Newspaper-style columns</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: (Vlevo) Rovnom&#283;rn&#283; rozlo&#382;en&#233; sloupce; (vpravo) Sloupce ve stylu novin.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Context menu, Paragraph submenu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Kontextov&#225; nab&#237;dka, podnab&#237;dka Odstavec</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Columns&lt;/f0&gt; tab of the Insert Section dialog (Figure &lt;t1&gt;16&lt;/t1&gt;) to format the section into columns.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Sloupce&lt;/f0&gt; dialogov&#233;ho okna Vlo&#382;it odd&#237;l (obr&#225;zek &lt;t1&gt;16&lt;/t1&gt;) naform&#225;tujte odd&#237;l do sloupc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option is found on the &lt;f1&gt;Text Flow&lt;/f1&gt; tab of the Paragraph dialog (right-click and choose &lt;f2&gt;Paragraph &gt; Paragraph&lt;/f2&gt; in the context menu to open the dialog).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tuto mo&#382;nost najdete na kart&#283; &lt;f1&gt;Tok textu&lt;/f1&gt; dialogov&#233;ho okna Odstavec (klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte &lt;f2&gt;Odstavec &gt; Odstavec&lt;/f2&gt;, abyste otev&#345;eli dialogov&#233; okno).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The tab now displays the bitmap options, as shown in Figure &lt;t2&gt;32&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; se nyn&#237; zobraz&#237; mo&#382;nosti bitov&#233; mapy, jak ukazuje obr&#225;zek &lt;t2&gt;32&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To add a bitmap to the background, choose the &lt;f0&gt;Area&lt;/f0&gt; tab, then choose &lt;f1&gt;Bitmap&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li na pozad&#237; p&#345;idat bitmapu, vyberte kartu &lt;f0&gt;Plocha&lt;/f0&gt; a pot&#233; &lt;f1&gt;Rastr&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The frame moves with the text as you add or delete text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>R&#225;me&#269;ek se p&#345;i p&#345;id&#225;v&#225;n&#237; nebo odstra&#328;ov&#225;n&#237; textu pohybuje spolu s textem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Add the document title so the header includes, for example: &lt;f0&gt;Peter&#8217;s Favourite Poems&lt;/f0&gt; (left aligned) and &lt;f1&gt;Page x&lt;/f1&gt; (right aligned), where x is the value of the Page Number field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;idejte n&#225;zev dokumentu tak, aby z&#225;hlav&#237; obsahovalo nap&#345;&#237;klad: &lt;f0&gt;Petrovy obl&#237;ben&#233; b&#225;sn&#283;&lt;/f0&gt; (zarovn&#225;no vlevo) a &lt;f1&gt;Strana x&lt;/f1&gt; (zarovn&#225;no vpravo), kde x je hodnota pole &#268;&#237;slo str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This indents the entire heading but does not affect the way long headings wrap around (Figure &lt;t0&gt;33&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#237;m se odsad&#237; cel&#253; nadpis, ale neovlivn&#237; se zp&#367;sob obt&#233;k&#225;n&#237; dlouh&#253;ch nadpis&#367; (obr&#225;zek &lt;t0&gt;33&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To customize the frame, right-click it and choose &lt;f1&gt;Properties&lt;/f1&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li r&#225;me&#269;ek p&#345;izp&#367;sobit, klikn&#283;te na n&#283;j prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f1&gt;Vlastnosti&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the properties of individual pages, you need to create a new page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit vlastnosti jednotliv&#253;ch str&#225;nek, mus&#237;te vytvo&#345;it nov&#253; styl str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Area&lt;/f0&gt; tab to add color or an image to the background of the current section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Oblast&lt;/f0&gt; m&#367;&#382;ete p&#345;idat barvu nebo obr&#225;zek na pozad&#237; aktu&#225;ln&#237; &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The PDF viewer window will be centered on the computer screen.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Okno prohl&#237;&#382;e&#269;e PDF bude na obrazovce po&#269;&#237;ta&#269;e vycentrov&#225;no.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Font&lt;/f0&gt; page, select the &lt;f1&gt;12pt&lt;/f1&gt; font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na str&#225;nce &lt;f0&gt;P&#237;smo&lt;/f0&gt; vyberte velikost p&#237;sma &lt;f1&gt;12pt&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: &lt;i1/&gt;Choosing addressee and sender information for an envelope</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: &lt;i1/&gt;V&#253;b&#283;r informac&#237; o adres&#225;tovi a odes&#237;lateli pro ob&#225;lku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;28&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 6 Formatting Pages: Advanced&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;28&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 6 Form&#225;tov&#225;n&#237; str&#225;nek: Pokro&#269;il&#233;&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f3&gt;Insert.&lt;/f3&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f3&gt;Vlo&#382;it.&lt;/f3&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To Page (available only on Frame dialog, not the toolbar or context menu)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na str&#225;nku (k dispozici pouze v dialogov&#233;m okn&#283; R&#225;me&#269;ek, nikoli na panelu n&#225;stroj&#367; nebo v kontextov&#233; nab&#237;dce)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other ways to export to EPUB from Writer (.odt) files include Calibre, an open-source e&#8209;book manager that runs on Windows, macOS, and Linux.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mezi dal&#353;&#237; zp&#367;soby exportu do EPUB ze soubor&#367; Writer (.odt) pat&#345;&#237; Calibre, open-source spr&#225;vce elektronick&#253;ch knih, kter&#253; funguje v syst&#233;mech Windows, MacOS a Linux.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Formatting (Styles) toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Export outlines as named destinations</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Exportovat obrysy jako pojmenovan&#225; m&#237;sta ur&#269;en&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Styles deck, select the &lt;f0&gt;Paragraph Styles&lt;/f0&gt; category, right-click Heading, then select &lt;f1&gt;Modify&lt;/f1&gt; to open the Paragraph Style dialog for the Heading style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete bal&#237;&#269;ek Styly, vyberte kategorii &lt;f0&gt;Styly odstavce&lt;/f0&gt;, klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na polo&#382;ku Nadpis a v&#253;b&#283;rem mo&#382;nosti &lt;f1&gt;Zm&#283;nit&lt;/f1&gt; otev&#345;ete dialogov&#233; okno Styl odstavce pro styl Nadpis.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To print all color text as black, and all images as grayscale, change the LibreOffice Writer settings:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vytisknout v&#353;echny barevn&#233; texty jako &#269;ern&#233; a v&#353;echny obr&#225;zky ve stupn&#237;ch &#353;edi, zm&#283;&#328;te nastaven&#237; aplikace LibreOffice Writer:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Specifying the next style after the first page of a chapter</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Zad&#225;n&#237; dal&#353;&#237;ho stylu po prvn&#237; str&#225;nce kapitoly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Most new e-readers can read EPUB 3.0.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#283;t&#353;ina nov&#253;ch elektronick&#253;ch &#269;te&#269;ek um&#237; &#269;&#237;st EPUB 3.0.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Assign the paragraph style to an outline style in the &lt;f0&gt;Outline &amp; List&lt;/f0&gt; tab and then open the &lt;f1&gt;Condition&lt;/f1&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i&#345;a&#271;te styl odstavce stylu obrysu na kart&#283; &lt;f0&gt;Osnova a seznam&lt;/f0&gt; a pot&#233; otev&#345;ete kartu &lt;f1&gt;Podm&#237;nka&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Page numbers&lt;/f0&gt; drop-down list to specify the page numbering style to apply to this page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; rozev&#237;rac&#237;ho seznamu &lt;f0&gt;&#268;&#237;sla str&#225;nek&lt;/f0&gt; ur&#269;ete styl &#269;&#237;slov&#225;n&#237; str&#225;nek, kter&#253; se m&#225; pou&#382;&#237;t pro tento styl str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Orphan control&lt;/f0&gt; and &lt;f1&gt;Widow control:&lt;/f1&gt; Widows and orphans are typographic terms.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Kontrola sirotk&#367;&lt;/f0&gt; a &lt;f1&gt;Ovl&#225;d&#225;n&#237; vdov:&lt;/f1&gt; Vdovy a sirotci jsou typografick&#233; term&#237;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;General&lt;/f0&gt; tab (Figure &lt;t1&gt;11&lt;/t1&gt;), you can choose which pages to include in the PDF, the type of compression to use for images (which affects the quality of images in the PDF), and other options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Obecn&#233;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;11&lt;/t1&gt;) m&#367;&#382;ete zvolit, kter&#233; str&#225;nky maj&#237; b&#253;t zahrnuty do souboru PDF, typ komprese, kter&#253; se m&#225; pou&#382;&#237;t pro obr&#225;zky (co&#382; ovliv&#328;uje kvalitu obr&#225;zk&#367; v souboru PDF), a dal&#353;&#237; mo&#382;nosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Using conditional paragraph styles&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;16&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;Pou&#382;it&#237; podm&#237;n&#283;n&#253;ch styl&#367; odstavce&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;16&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The new tab stop is then listed in the &lt;f1&gt;Position&lt;/f1&gt; box on the left.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#225; zar&#225;&#382;ka tabul&#225;toru je pak uvedena v lev&#233;m poli &lt;f1&gt;Pozice&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Choosing printer options for an envelope</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: V&#253;b&#283;r mo&#382;nost&#237; tisk&#225;rny pro ob&#225;lku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you wish to combine different numbers of columns on a single page, you must use sections, as described in &#8220;&lt;bf0&gt;Using sections for page layout&lt;/bf0&gt;&#8221; starting on page &lt;bf1&gt;14&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete na jedn&#233; str&#225;nce kombinovat r&#367;zn&#233; po&#269;ty sloupc&#367;, mus&#237;te pou&#382;&#237;t odd&#237;ly, jak je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;Pou&#382;it&#237; odd&#237;l&#367; pro rozvr&#382;en&#237; str&#225;nky&lt;/bf0&gt;&#8220; od strany &lt;bf1&gt;14&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also export to PDF with &lt;f0&gt;File &gt; Export&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Exportovat do PDF m&#367;&#382;ete tak&#233; pomoc&#237; &lt;f0&gt;Soubor &gt; Export&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the page has a header, click in the header area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud m&#225; str&#225;nka z&#225;hlav&#237;, klikn&#283;te na oblast z&#225;hlav&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In other words, styles mean that you shift the emphasis from what the text &lt;f3&gt;looks like&lt;/f3&gt; to what the text &lt;f4&gt;is&lt;/f4&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jin&#253;mi slovy, styly znamenaj&#237;, &#382;e p&#345;esunete d&#367;raz z toho, jak text &lt;f3&gt;vypad&#225;&lt;/f3&gt;, na to, jak&#253; text &lt;f4&gt;je&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Insert a page number in the header or footer (&lt;f0&gt;Insert &gt; Page Number&lt;/f0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;it &#269;&#237;slo str&#225;nky v z&#225;hlav&#237; nebo z&#225;pat&#237; (&lt;f0&gt;Vlo&#382;it &gt; &#268;&#237;slo str&#225;nky&lt;/f0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The cursor changes to a four-headed arrow when properly positioned for a drag-and-drop move.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i spr&#225;vn&#233;m um&#237;st&#283;n&#237; kurzoru pro p&#345;esun p&#345;eta&#382;en&#237;m se kurzor zm&#283;n&#237; na &#269;ty&#345;hlavou &#353;ipku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To do this, choose &lt;f0&gt;Tools &gt; Auto-Redact&lt;/f0&gt; on the Menu bar to open the Automatic Redaction dialog (Figure &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li to prov&#233;st, zvolte &lt;f0&gt;N&#225;stroje &gt; Automaticky redak&#269;n&#283; upravit&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Automatick&#225; redakce (obr&#225;zek &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click in the window and select &lt;f0&gt;New&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i do okna a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Nov&#253;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf1&gt;Using one page style&lt;/bf1&gt;&#8221; on page &lt;bf2&gt;17&lt;/bf2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf1&gt;Pou&#382;it&#237; jednoho stylu str&#225;nky&lt;/bf1&gt;&#8220; na stran&#283; &lt;bf2&gt;17&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;31&lt;/seq0&gt;: Frame dialog: Area page showing color choices</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;31&lt;/seq0&gt;: Dialogov&#233; okno r&#225;mce: Str&#225;nka oblasti zobrazuj&#237;c&#237; volby barev</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table styles are created in a different way; see Chapter 13, Tables of Data.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styly tabulek se vytv&#225;&#345;ej&#237; jin&#253;m zp&#367;sobem, viz kapitola 13, Tabulky dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Setting number format to Text</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Nastaven&#237; form&#225;tu &#269;&#237;sla na Text</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click First Page and select &lt;f0&gt;Modify&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na Prvn&#237; str&#225;nku a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Modifikovat&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Before text:&lt;/f0&gt; controls the space in the selected unit of measurement between the left margin of the page and the leftmost part of the paragraph area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;P&#345;ed textem:&lt;/f0&gt; &#345;&#237;d&#237; prostor ve zvolen&#233; m&#283;rn&#233; jednotce mezi lev&#253;m okrajem str&#225;nky a nejlev&#283;j&#353;&#237; &#269;&#225;st&#237; oblasti odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To email a document to several recipients, you can use the features in your email program or you can use Writer&#8217;s mail merge facilities to extract email addresses from an address book.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li odeslat dokument e-mailem n&#283;kolika p&#345;&#237;jemc&#367;m, m&#367;&#382;ete pou&#382;&#237;t funkce sv&#233;ho e-mailov&#233;ho programu nebo m&#367;&#382;ete pou&#382;&#237;t funkce slou&#269;en&#237; po&#353;ty Writeru k z&#237;sk&#225;n&#237; e-mailov&#253;ch adres z adres&#225;&#345;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;11&lt;/t0&gt;&lt;s1/&gt;illustrates the transitions from the First Page to Default Page Style, with the change of header between left and right pages shown by the # symbol.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t0&gt;11&lt;/t0&gt;&lt;s1/&gt;zn&#225;zor&#328;uje p&#345;echod z Prvn&#237; str&#225;nky na V&#253;choz&#237; styl str&#225;nky, p&#345;i&#269;em&#382; zm&#283;na z&#225;hlav&#237; mezi levou a pravou str&#225;nkou je zn&#225;zorn&#283;na symbolem #.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: Set orientation and margins for a landscape page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Nastaven&#237; orientace a okraj&#367; str&#225;nky na &#353;&#237;&#345;ku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Printing, Exporting, Emailing, Signing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tisk, export, odes&#237;l&#225;n&#237; e-mailem, podepisov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Do not split paragraph:&lt;/f0&gt; If a paragraph does not fit on the bottom of one page, the entire paragraph moves to the top of the next page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Ned&#283;lit odstavec:&lt;/f0&gt; Pokud se odstavec nevejde na spodn&#237; &#269;&#225;st jedn&#233; str&#225;nky, cel&#253; odstavec se p&#345;esune na za&#269;&#225;tek dal&#353;&#237; str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Print dialog has two tabs, on which you can choose a range of options, as described in the following sections.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Tisk m&#225; dv&#283; karty, na kter&#253;ch m&#367;&#382;ete vybrat &#345;adu mo&#382;nost&#237; popsan&#253;ch v n&#225;sleduj&#237;c&#237;ch &#269;&#225;stech.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Links&lt;/f0&gt; tab (Figure &lt;t1&gt;12&lt;/t1&gt;), you can choose how links in documents are exported to PDF.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Odkazy&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;12&lt;/t1&gt;) m&#367;&#382;ete zvolit zp&#367;sob exportu odkaz&#367; v dokumentech do form&#225;tu PDF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can not link from a frame directly to more than one other frame.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z jednoho r&#225;me&#269;ku nelze p&#345;&#237;mo odkazovat na v&#237;ce ne&#382; jeden dal&#353;&#237; r&#225;me&#269;ek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To do this, open the Page Style dialog for the First Page style, go to the Organizer tab, and choose &lt;f0&gt;Default Style&lt;/f0&gt; in the Next Style list (Figure &lt;t1&gt;22&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Za t&#237;mto &#250;&#269;elem otev&#345;ete dialogov&#233; okno Styl str&#225;nky pro styl Prvn&#237; str&#225;nka, p&#345;ejd&#283;te na kartu Organiz&#225;tor a v seznamu Dal&#353;&#237; styl vyberte &lt;f0&gt;V&#253;choz&#237; styl&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;22&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Writer 7.0 and earlier, these were called &lt;f1&gt;bookmarks&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikaci Writer 7.0 a d&#345;&#237;v&#283;j&#353;&#237;ch verz&#237;ch se naz&#253;valy &lt;f1&gt;z&#225;lo&#382;ky&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Settings for printing a brochure on a simplex printer</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Nastaven&#237; pro tisk bro&#382;ury na simplexn&#237; tisk&#225;rn&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Size box, enter the percentage amount followed by the symbol % (Figure &lt;t1&gt;7&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do pole Velikost zadejte procentu&#225;ln&#237; &#269;&#225;stku, za kterou n&#225;sleduje symbol % (obr&#225;zek &lt;t1&gt;7&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The most common scheme follows these two general rules for printed page layouts: (a) The outer margin (right margin on a right-hand page) would be wider than the inner margin (left margin on a right-hand page); (b) The bottom margin would be larger than the top margin.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nejb&#283;&#382;n&#283;j&#353;&#237; sch&#233;ma se &#345;&#237;d&#237; t&#283;mito dv&#283;ma obecn&#253;mi pravidly pro rozvr&#382;en&#237; ti&#353;t&#283;n&#233; str&#225;nky: (a) Vn&#283;j&#353;&#237; okraj (prav&#253; okraj na prav&#233; stran&#283;) je &#353;ir&#353;&#237; ne&#382; vnit&#345;n&#237; okraj (lev&#253; okraj na prav&#233; stran&#283;); (b) spodn&#237; okraj je v&#283;t&#353;&#237; ne&#382; horn&#237; okraj.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Style Inspector (Figure &lt;t0&gt;21&lt;/t0&gt;) is located on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Inspektor styl&#367; (obr&#225;zek &lt;t0&gt;21&lt;/t0&gt;) se nach&#225;z&#237; na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you enable a paragraph, paragraph style, or page style for page line-spacing, the base lines of the affected characters are aligned to an invisible vertical page grid, regardless of font size or of the presence of graphics.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud povol&#237;te odstavci, stylu odstavce nebo stylu str&#225;nky &#345;&#225;dkov&#225;n&#237;, z&#225;kladn&#237; &#345;&#225;dky dot&#269;en&#253;ch znak&#367; se zarovnaj&#237; podle neviditeln&#233; svisl&#233; m&#345;&#237;&#382;ky str&#225;nky bez ohledu na velikost p&#237;sma nebo p&#345;&#237;tomnost grafiky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Insert Section dialog has five tabs:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Vlo&#382;it odd&#237;l m&#225; p&#283;t karet:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To restart each chapter&#8217;s page numbering at 1 (a style used in some technical documents), select &lt;f1&gt;Page number&lt;/f1&gt; and set it to 1.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li znovu za&#269;&#237;t &#269;&#237;slovat str&#225;nky ka&#382;d&#233; kapitoly na 1 (styl pou&#382;&#237;van&#253; v n&#283;kter&#253;ch technick&#253;ch dokumentech), vyberte mo&#382;nost &lt;f1&gt;&#268;&#237;slo str&#225;nky&lt;/f1&gt; a nastavte ji na hodnotu 1.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides several predefined frame styles (see Table &lt;t0&gt;1&lt;/t0&gt;), which you can modify as needed, and you can define new frame styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer poskytuje n&#283;kolik p&#345;eddefinovan&#253;ch styl&#367; r&#225;me&#269;k&#367; (viz tabulka &lt;t0&gt;1&lt;/t0&gt;), kter&#233; m&#367;&#382;ete podle pot&#345;eby upravit, a m&#367;&#382;ete definovat nov&#233; styly r&#225;me&#269;k&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 20, Customizing Writer, for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Contains:&lt;/f0&gt; shows a summary of the properties of the style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Obsahuje:&lt;/f0&gt; zobrazuje souhrn vlastnost&#237; stylu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Numbering&lt;/f0&gt; tab of the Chapter Numbering dialog to define the numbering scheme and its appearance.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;&#268;&#237;slov&#225;n&#237;&lt;/f0&gt; dialogov&#233;ho okna Kapitola &#268;&#237;slov&#225;n&#237; m&#367;&#382;ete definovat sch&#233;ma &#269;&#237;slov&#225;n&#237; a jeho vzhled.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These tabs are the same as those in the Insert Section dialog described earlier; the &lt;f4&gt;Background&lt;/f4&gt; tab on the Options dialog corresponds to the &lt;f5&gt;Area&lt;/f5&gt; tab in the Insert Section dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto karty jsou stejn&#233; jako karty v dialogov&#233;m okn&#283; Vlo&#382;en&#237; odd&#237;lu popsan&#233;m d&#345;&#237;ve; karta &lt;f4&gt;Pozad&#237;&lt;/f4&gt; v dialogov&#233;m okn&#283; Mo&#382;nosti odpov&#237;d&#225; kart&#283; &lt;f5&gt;Oblast&lt;/f5&gt; v dialogov&#233;m okn&#283; Vlo&#382;en&#237; odd&#237;lu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Default Page Style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; styl str&#225;nky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;illustrates the flow of page styles when using page breaks.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;zn&#225;zor&#328;uje pr&#367;b&#283;h styl&#367; str&#225;nky p&#345;i pou&#382;it&#237; str&#225;nkov&#253;ch zlom&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;After text:&lt;/f0&gt; controls the space in the selected unit of measurement between the right margin of the page and the rightmost part of the paragraph area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Za textem:&lt;/f0&gt; &#345;&#237;d&#237; prostor ve zvolen&#233; m&#283;rn&#233; jednotce mezi prav&#253;m okrajem str&#225;nky a nejprav&#283;j&#353;&#237; &#269;&#225;st&#237; oblasti odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose settings for each page of the dialog as described below.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte nastaven&#237; pro ka&#382;dou str&#225;nku dialogov&#233;ho okna, jak je pops&#225;no n&#237;&#382;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;18&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 5 Formatting Pages: Basics&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;18&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 5 Form&#225;tov&#225;n&#237; str&#225;nek: Z&#225;klady&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Do &lt;f5&gt;not&lt;/f5&gt; select the &lt;f6&gt;Change page number&lt;/f6&gt; option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nevyb&#237;rejte &lt;f5&gt;ne&lt;/f5&gt; mo&#382;nost &lt;f6&gt;Zm&#283;nit &#269;&#237;slo str&#225;nky&lt;/f6&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: User Interface tab of PDF Options dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Karta U&#382;ivatelsk&#233; rozhran&#237; dialogov&#233;ho okna Mo&#382;nosti PDF</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 5 Formatting Pages: Basics&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 5 Form&#225;tov&#225;n&#237; str&#225;nek: Z&#225;klady&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Paragraphs defined in Writer&#8217;s outline levels are exported as &#8220;named destinations&#8221; to which Web pages and PDF documents can link.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Odstavce definovan&#233; v &#250;rovn&#237;ch osnovy aplikace Writer se exportuj&#237; jako &#8222;pojmenovan&#233; c&#237;le&#8220;, na kter&#233; lze odkazovat webov&#233; str&#225;nky a dokumenty PDF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may find Chapter 6, Formatting Pages: Advanced, useful for information about the use of frames and sections.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kapitola 6, Form&#225;tov&#225;n&#237; str&#225;nek: Pro informace o pou&#382;it&#237; r&#225;me&#269;k&#367; a odd&#237;l&#367; je u&#382;ite&#269;n&#225; kapitola Form&#225;tov&#225;n&#237; str&#225;nek pro pokro&#269;il&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f5&gt;PDF/A-2b&lt;/f5&gt; is recommended for most users, because it allows layers and transparency with shapes and images.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f5&gt;PDF/A-2b&lt;/f5&gt; se doporu&#269;uje v&#283;t&#353;in&#283; u&#382;ivatel&#367;, proto&#382;e umo&#382;&#328;uje vrstvy a pr&#367;hlednost tvar&#367; a obr&#225;zk&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: General tab of PDF Options dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Karta Obecn&#233; dialogov&#233;ho okna Mo&#382;nosti PDF</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formatting (Styles) toolbar (Figure &lt;t0&gt;5&lt;/t0&gt;); limited to common styles</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly) (obr&#225;zek &lt;t0&gt;5&lt;/t0&gt;); omezeno na b&#283;&#382;n&#233; styly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Section&lt;/f0&gt; tab to set the section&#8217;s attributes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Sekce&lt;/f0&gt; nastavte atributy odd&#237;lu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To format a frame manually, select &lt;f0&gt;Insert &gt; Frame&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li r&#225;me&#269;ek naform&#225;tovat ru&#269;n&#283;, vyberte na panelu nab&#237;dek mo&#382;nost &lt;f0&gt;Vlo&#382;it &gt; R&#225;me&#269;ek&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f6&gt;PDF/A-3b&lt;/f6&gt; is identical to PDF/A-2b, but also accepts embedding of other file formats.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f6&gt;PDF/A-3b&lt;/f6&gt; je toto&#382;n&#253; s PDF/A-2b, ale umo&#382;&#328;uje tak&#233; vkl&#225;d&#225;n&#237; jin&#253;ch form&#225;t&#367; soubor&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Header &gt; Header on: Not selected</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;hlav&#237; &gt; Z&#225;hlav&#237; zapnuto: Nen&#237; vybr&#225;no</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can distribute text across the columns in one of two ways, as shown in Figure &lt;t0&gt;17&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Text m&#367;&#382;ete rozd&#283;lit do sloupc&#367; jedn&#237;m ze dvou zp&#367;sob&#367;, jak ukazuje obr&#225;zek &lt;t0&gt;17&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The EPUB Export dialog opens (Figure &lt;t1&gt;15&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno Export EPUB (obr&#225;zek &lt;t1&gt;15&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The key store to be used can be selected under &lt;f0&gt;Tools &gt; Options &gt; LibreOffice &gt; Security &gt; Certificate Path&lt;/f0&gt; (macOS and Linux only).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;lo&#382;i&#353;t&#283; kl&#237;&#269;&#367;, kter&#233; se m&#225; pou&#382;&#237;t, lze vybrat v polo&#382;ce &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice &gt; Zabezpe&#269;en&#237; &gt; Cesta pro certifik&#225;ty&lt;/f0&gt; (pouze syst&#233;my MacOS a Linux).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Setting page margins and layout for the First Page style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Nastaven&#237; okraj&#367; a rozvr&#382;en&#237; str&#225;nky pro styl Prvn&#237; strana</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click &lt;f0&gt;Default Paragraph Style&lt;/f0&gt; and choose &lt;f1&gt;New&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na polo&#382;ku &lt;f0&gt;V&#253;choz&#237; styl odstavce&lt;/f0&gt; a vyberte mo&#382;nost &lt;f1&gt;Nov&#253;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;28&lt;/seq0&gt;: Specifying numbering of Level 1 headings</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;28&lt;/seq0&gt;: Zad&#225;n&#237; &#269;&#237;slov&#225;n&#237; nadpis&#367; &#250;rovn&#283; 1</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, you can define a set of font characteristics and call it &lt;f1&gt;Title&lt;/f1&gt; or &lt;f2&gt;Heading 1&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete nap&#345;&#237;klad definovat sadu vlastnost&#237; p&#237;sma a nazvat ji &lt;f1&gt;Title&lt;/f1&gt; nebo &lt;f2&gt;Nadpis 1&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This style is intended for comments added in the margin of text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento styl je ur&#269;en pro pozn&#225;mky p&#345;id&#225;van&#233; na okraj textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Styles Actions menu in Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Nab&#237;dka Akce styl&#367; v postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the Style Inspector</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;&#237;v&#225;n&#237; Inspektora styl&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To insert occasional words in a different language and avoid their being picked by mistake with the spelling checker, it is more convenient to use a character style, as discussed in &#8220;&lt;bf0&gt;Creating a new character style&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;18&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vlo&#382;it p&#345;&#237;le&#382;itostn&#225; slova v jin&#233;m jazyce a vyhnout se jejich chybn&#233;mu v&#253;b&#283;ru pomoc&#237; kontroly pravopisu, je vhodn&#283;j&#353;&#237; pou&#382;&#237;t znakov&#253; styl, jak je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;Vytvo&#345;en&#237; nov&#233;ho znakov&#233;ho stylu&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;18&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: The Set Paragraph Style list on the Formatting bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: Seznam Nastavit styl odstavce na panelu Form&#225;tov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Indents&lt;/f0&gt; tab to set indents from the right and left margins of the section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Odsazen&#237;&lt;/f0&gt; nastavte odsazen&#237; od prav&#233;ho a lev&#233;ho okraje odd&#237;lu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Comments as PDF annotations&lt;/f0&gt;: If selected, comments are included in the PDF as annotations.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Koment&#225;&#345;e jako pozn&#225;mky PDF&lt;/f0&gt;: Pokud je vybr&#225;no, koment&#225;&#345;e se do PDF souboru zahrnou jako pozn&#225;mky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: Final result, using three custom styles</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Kone&#269;n&#253; v&#253;sledek p&#345;i pou&#382;it&#237; t&#345;&#237; vlastn&#237;ch styl&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If an unwanted paragraph style is in use, you can use Find and Replace to replace it with a substitute style before deleting it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se pou&#382;&#237;v&#225; ne&#382;&#225;douc&#237; styl odstavce, m&#367;&#382;ete jej p&#345;ed odstran&#283;n&#237;m pomoc&#237; funkce Naj&#237;t a nahradit nahradit n&#225;hradn&#237;m stylem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can generate a graphic box representing a signature line using &lt;f0&gt;Insert &gt; Signature Line&lt;/f0&gt; (see Figure &lt;t1&gt;19&lt;/t1&gt;), and you can optionally sign the signature line using a digital certificate.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Grafick&#253; r&#225;me&#269;ek p&#345;edstavuj&#237;c&#237; podpisov&#253; &#345;&#225;dek m&#367;&#382;ete vygenerovat pomoc&#237; &lt;f0&gt;Vlo&#382;it &gt; Podpisov&#253; &#345;&#225;dek&lt;/f0&gt; (viz obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;) a podpisov&#253; &#345;&#225;dek m&#367;&#382;ete voliteln&#283; podepsat pomoc&#237; digit&#225;ln&#237;ho certifik&#225;tu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Redaction toolbar (Figure &lt;t1&gt;22&lt;/t1&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se panel n&#225;stroj&#367; Redakce (obr&#225;zek &lt;t1&gt;22&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An example is given in Chapter 8, Introduction to Styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad je uveden v kapitole 8, &#218;vod do styl&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Working with list styles&lt;/t0&gt; | &lt;t1&gt;23&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Pr&#225;ce se styly seznamu&lt;/t0&gt; | &lt;t1&gt;23&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The following pages use the&lt;f1&gt; Default Page Style&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;sleduj&#237;c&#237; str&#225;nky pou&#382;&#237;vaj&#237;&lt;f1&gt; V&#253;choz&#237; styl str&#225;nky&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Indents&lt;/f0&gt; tab (Figure &lt;t1&gt;18&lt;/t1&gt;), to set indents from the right and left margins of the section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Odsazen&#237;&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;18&lt;/t1&gt;) nastavte odsazen&#237; od prav&#233;ho a lev&#233;ho okraje odd&#237;lu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Styles deck of the Sidebar, right-click &lt;f0&gt;Landscape&lt;/f0&gt; in the list of page styles and choose &lt;f1&gt;Modify&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na bal&#237;&#269;ku Styly na postrann&#237;m panelu klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na polo&#382;ku &lt;f0&gt;Na &#353;&#237;&#345;ku&lt;/f0&gt; v seznamu styl&#367; str&#225;nky a vyberte mo&#382;nost &lt;f1&gt;Modifikovat&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For a document to be published in HTML, EPUB, or another format that is not fixed, use minimal layout techniques.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete dokument publikovat v HTML, EPUB nebo jin&#233;m form&#225;tu, kter&#253; nen&#237; pevn&#283; dan&#253;, pou&#382;ijte minim&#225;ln&#237; techniky rozvr&#382;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;All pages in a Writer document are based on page styles&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;V&#353;echny str&#225;nky v dokumentu Writer jsou zalo&#382;eny na stylech str&#225;nek&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Automatic:&lt;/f0&gt; select this box to allow Writer to automatically control the indentation of the first line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Automatick&#233;:&lt;/f0&gt; za&#353;krtn&#283;te toto pol&#237;&#269;ko, aby Writer automaticky kontroloval odsazen&#237; prvn&#237;ho &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may distribute it and/or modify it under the terms of either the GNU General Public License (&lt;a0&gt;https://www.gnu.org/licenses/gpl.html&lt;/a0&gt;), version 3 or later, or the Creative Commons Attribution License (&lt;a1&gt;https://creativecommons.org/licenses/by/4.0/&lt;/a1&gt;), version 4.0 or later.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete jej &#353;&#237;&#345;it a/nebo upravovat podle podm&#237;nek bu&#271; GNU General Public License (&lt;a0&gt;https://www.gnu.org/licenses/gpl.html&lt;/a0&gt;), verze 3 nebo nov&#283;j&#353;&#237;, nebo Creative Commons Attribution License (&lt;a1&gt;https://creativecommons.org/licenses/by/4.0/&lt;/a1&gt;), verze 4.0 nebo nov&#283;j&#353;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to Chapter 12, Lists: Tips and Tricks, for additional information and an example.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz kapitola 12, Seznamy: Dal&#353;&#237; informace a p&#345;&#237;klad naleznete v kapitole Seznamy: Tipy a triky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To do this, use the &lt;f0&gt;Condition&lt;/f0&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K tomu pou&#382;ijte kartu &lt;f0&gt;Podm&#237;nka&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To begin, choose &lt;f0&gt;Format &gt; Title Page&lt;/f0&gt; on the Menu bar to display the Title Page dialog (Figure &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li za&#269;&#237;t, zvolte na panelu nab&#237;dek &lt;f0&gt;Form&#225;t &gt; Tituln&#237; str&#225;nka&lt;/f0&gt; a zobrazte dialogov&#233; okno Tituln&#237; str&#225;nka (obr&#225;zek &lt;t1&gt;23&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the context (right-click) menu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; kontextov&#233; nab&#237;dky (kliknut&#237; prav&#253;m tla&#269;&#237;tkem my&#353;i)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click anywhere on the page and select &lt;f0&gt;Page Style&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i kdekoli na str&#225;nce a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Styl str&#225;nky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Insert Section dialog (Figure &lt;t1&gt;12&lt;/t1&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno Vlo&#382;it odd&#237;l (obr&#225;zek &lt;t1&gt;12&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These details can be useful when you are trying to figure out why some formatting in a document appears to be incorrect or inconsistent.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto &#250;daje mohou b&#253;t u&#382;ite&#269;n&#233;, kdy&#382; se sna&#382;&#237;te zjistit, pro&#269; se n&#283;kter&#233; form&#225;tov&#225;n&#237; v dokumentu jev&#237; jako nespr&#225;vn&#233; nebo nekonzistentn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It displays all the attributes of the styles (paragraph and character) and any direct formatting present in the paragraph or word where the cursor is located.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; v&#353;echny atributy styl&#367; (odstavcov&#253;ch a znakov&#253;ch) a ve&#353;ker&#233; p&#345;&#237;m&#233; form&#225;tov&#225;n&#237; p&#345;&#237;tomn&#233; v odstavci nebo slov&#283;, kde se nach&#225;z&#237; kurzor.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Sign with Watermark&lt;/f0&gt;: When this option is selected, a transparent overlay of the text you enter into the watermark text box will appear on each page of the PDF.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Podepsat vodoznakem&lt;/f0&gt;: Po v&#253;b&#283;ru t&#233;to mo&#382;nosti se na ka&#382;d&#233; str&#225;nce PDF souboru zobraz&#237; pr&#367;hledn&#233; p&#345;ekryt&#237; textu zadan&#233;ho do textov&#233;ho pole vodoznaku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Customize&lt;/f0&gt; tab (Figure &lt;t1&gt;20&lt;/t1&gt;) to define the style of the outline levels.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;P&#345;izp&#367;sobit&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;20&lt;/t1&gt;) ur&#269;ete styl &#250;rovn&#237; obrysu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: LibreOffice Writer tab of Print dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: Karta LibreOffice Writer v dialogov&#233;m okn&#283; Tisk</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Signatures of the document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Podpisy dokumentu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you choose a &lt;f0&gt;Mirrored&lt;/f0&gt; or &lt;f1&gt;Right and Left&lt;/f1&gt; page layout on the Page tab, you can specify a different header for left or right pages even if you use a single style for both.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud na kart&#283; Str&#225;nka zvol&#237;te &lt;f0&gt;Zrcadlov&#233;&lt;/f0&gt; nebo &lt;f1&gt;Prav&#233; a lev&#233;&lt;/f1&gt; rozvr&#382;en&#237; str&#225;nky, m&#367;&#382;ete zadat jin&#233; z&#225;hlav&#237; pro lev&#233; nebo prav&#233; str&#225;nky, i kdy&#382; pro ob&#283; str&#225;nky pou&#382;ijete jeden styl.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you do not specify a page style, Writer uses the &lt;f0&gt;Default Page Style&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud styl str&#225;nky nezad&#225;te, Writer pou&#382;ije &lt;f0&gt;V&#253;choz&#237; styl str&#225;nky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Drop caps (one or more characters in a larger font at the beginning of a paragraph) are generally suitable only for a first paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kapky (jeden nebo v&#237;ce znak&#367; v&#283;t&#353;&#237;ho p&#237;sma na za&#269;&#225;tku odstavce) jsou obecn&#283; vhodn&#233; pouze pro styl prvn&#237;ho odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This opens a standard file browser, where you can select the desired document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se standardn&#237; prohl&#237;&#382;e&#269; soubor&#367;, kde m&#367;&#382;ete vybrat po&#382;adovan&#253; dokument.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Typing a poem using the styles we have just defined should produce the results in Figure &lt;t0&gt;22&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i psan&#237; b&#225;sn&#283; pomoc&#237; pr&#225;v&#283; definovan&#253;ch styl&#367; by se m&#283;ly zobrazit v&#253;sledky na obr&#225;zku &lt;t0&gt;22&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t1&gt;27&lt;/t1&gt;&lt;s2/&gt;shows the default settings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t1&gt;27&lt;/t1&gt;&lt;s2/&gt; zobrazuje v&#253;choz&#237; nastaven&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Styles deck, in the list of page styles, right-click &lt;f0&gt;Default Page Style&lt;/f0&gt; and select &lt;f1&gt;Modify&lt;/f1&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; Styly klikn&#283;te v seznamu styl&#367; str&#225;nky prav&#253;m tla&#269;&#237;tkem my&#353;i na polo&#382;ku &lt;f0&gt;V&#253;choz&#237; styl str&#225;nky&lt;/f0&gt; a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f1&gt;Modifikovat&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Digital Signatures&lt;/f0&gt; tab (Figure &lt;t1&gt;14&lt;/t1&gt;) contains the options for exporting a digitally signed PDF.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f0&gt;Elektronick&#233; podpisy&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;14&lt;/t1&gt;) obsahuje mo&#382;nosti pro export digit&#225;ln&#283; podepsan&#233;ho souboru PDF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Setting a paragraph style to start on a page of a selected style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Nastaven&#237; stylu odstavce tak, aby za&#269;&#237;nal na str&#225;nce vybran&#233;ho stylu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Alignment&lt;/f0&gt; page, select &lt;f1&gt;Center&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na str&#225;nce &lt;f0&gt;Zarovn&#225;n&#237;&lt;/f0&gt; vyberte mo&#382;nost &lt;f1&gt;Center&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Emailing Writer documents</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zas&#237;l&#225;n&#237; dokument&#367; Writer e-mailem</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The list in the Edit Links dialog (Figure &lt;t0&gt;21&lt;/t0&gt;) displays the names of all the files that are linked to the current document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Seznam v dialogov&#233;m okn&#283; Upravit odkazy (obr&#225;zek &lt;t0&gt;21&lt;/t0&gt;) zobrazuje n&#225;zvy v&#353;ech soubor&#367;, kter&#233; jsou propojeny s aktu&#225;ln&#237;m dokumentem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The applied page style is shown on the Status bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#253; styl str&#225;nky se zobraz&#237; na stavov&#233;m &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;2&lt;/seq0&gt;: Frame dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;2&lt;/seq0&gt;: Dialog r&#225;mce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 7 Printing, Exporting, Emailing, Signing&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 7 Tisk, export, odes&#237;l&#225;n&#237; e-mailem, podepisov&#225;n&#237;&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A typical use for this option is to start the first page of a new chapter on a new (usually right-hand) page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Typick&#253;m pou&#382;it&#237;m t&#233;to mo&#382;nosti je za&#269;&#237;t prvn&#237; str&#225;nku nov&#233; kapitoly na nov&#233; (obvykle prav&#233;) str&#225;nce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To continue page numbering from the previous chapter, do not select the &lt;f0&gt;Page number&lt;/f0&gt; option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pokra&#269;ovat v &#269;&#237;slov&#225;n&#237; str&#225;nek z p&#345;edchoz&#237; kapitoly, nezvolte mo&#382;nost &lt;f0&gt;&#268;&#237;slo str&#225;nky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Calibre provides many e&#8209;book conversion facilities and allows editing of the result.&lt;br0/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Calibre poskytuje mnoho mo&#382;nost&#237; p&#345;evodu e-knih a umo&#382;&#328;uje &#250;pravu v&#253;sledku.&lt;br0/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These choices produce the layout shown in Figure &lt;t0&gt;31&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;sledkem t&#283;chto voleb je rozlo&#382;en&#237; na obr&#225;zku &lt;t0&gt;31&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;File &gt; Send &gt; Email Document&lt;/f0&gt;, or &lt;f1&gt;File &gt; Send &gt; Email as OpenDocument Text&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Soubor &gt; Odeslat &gt; E-mailov&#253; dokument&lt;/f0&gt; nebo &lt;f1&gt;Soubor &gt; Odeslat &gt; E-mail jako text OpenDocument&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Position&lt;/f0&gt; section to control the appearance of superscripts and subscripts (characters above or below the normal line of type, as in H2O or M2).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sekce &lt;f0&gt;Pozice&lt;/f0&gt; slou&#382;&#237; k ovl&#225;d&#225;n&#237; vzhledu horn&#237;ch a doln&#237;ch index&#367; (znak&#367; nad nebo pod norm&#225;ln&#237;m &#345;&#225;dkem p&#237;sma, jako v p&#345;&#237;pad&#283; H2O nebo M2).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Put the cursor in the paragraph and double-click the name of the style in the Paragraph Styles tab of the Styles deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor do odstavce a dvakr&#225;t klikn&#283;te na n&#225;zev stylu na kart&#283; Styly odstavce v nab&#237;dce Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To begin, select the frame, right-click, and choose &lt;f0&gt;Properties&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li za&#269;&#237;t, vyberte r&#225;me&#269;ek, klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Vlastnosti&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: Sample poem</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Uk&#225;zka b&#225;sn&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;29&lt;/seq0&gt;: Specifying numbering of Level 2 headings</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;29&lt;/seq0&gt;: Zad&#225;n&#237; &#269;&#237;slov&#225;n&#237; nadpis&#367; &#250;rovn&#283; 2</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The submenu (Figure &lt;t1&gt;3&lt;/t1&gt;) includes some commonly used paragraph styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podnab&#237;dka (obr&#225;zek &lt;t1&gt;3&lt;/t1&gt;) obsahuje n&#283;kter&#233; b&#283;&#382;n&#283; pou&#382;&#237;van&#233; styly odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For our example, select &lt;f0&gt;Default Style&lt;/f0&gt; to activate the headers or footers only on the pages that use the Default Page Style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V na&#353;em p&#345;&#237;kladu vyberte mo&#382;nost &lt;f0&gt;V&#253;choz&#237; styl&lt;/f0&gt;, abyste aktivovali z&#225;hlav&#237; nebo z&#225;pat&#237; pouze na str&#225;nk&#225;ch, kter&#233; pou&#382;&#237;vaj&#237; v&#253;choz&#237; styl str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you have finished formatting and are ready to print, click either the &lt;f0&gt;New Documen&lt;/f0&gt;t button or the &lt;f1&gt;Insert&lt;/f1&gt; button to finish.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po dokon&#269;en&#237; form&#225;tov&#225;n&#237; a p&#345;ipravenosti k tisku klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Nov&#253; dokument&lt;/f0&gt;t nebo na tla&#269;&#237;tko &lt;f1&gt;Vlo&#382;it&lt;/f1&gt; pro dokon&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;35&lt;/seq0&gt;: Result of changing Indent at value</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;35&lt;/seq0&gt;: V&#253;sledek zm&#283;ny odstupu u hodnoty</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 13, Tables of Data, for information on changing a table style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o zm&#283;n&#283; stylu tabulky najdete v kapitole 13, Tabulky dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Choosing evenly distributed columns</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: V&#253;b&#283;r rovnom&#283;rn&#283; rozlo&#382;en&#253;ch sloupc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the &lt;f0&gt;Show previews&lt;/f0&gt; option at the bottom of the deck to display the style names as examples of their formatting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Zobrazit n&#225;hledy&lt;/f0&gt; v doln&#237; &#269;&#225;sti bal&#237;&#269;ku zobraz&#237;te n&#225;zvy styl&#367; jako p&#345;&#237;klady jejich form&#225;tov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Style Inspector example</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: P&#345;&#237;klad n&#225;stroje Style Inspector</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;30&lt;/seq0&gt;: Specifying numbering of Level 3 headings</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;30&lt;/seq0&gt;: Zad&#225;n&#237; &#269;&#237;slov&#225;n&#237; nadpis&#367; &#250;rovn&#283; 3</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Inserting a section using the Insert Section dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Vlo&#382;en&#237; odd&#237;lu pomoc&#237; dialogov&#233;ho okna Vlo&#382;it odd&#237;l</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Page&lt;/f0&gt; tab of the Page Style: Default Page Style dialog, select &lt;f1&gt;Mirrored&lt;/f1&gt; for Page layout and set the Inner and Outer margins to the same width as the Left and Right margins, respectively, on the First Page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Str&#225;nka&lt;/f0&gt; Styl str&#225;nky: V dialogov&#233;m okn&#283; V&#253;choz&#237; styl str&#225;nky vyberte pro Rozlo&#382;en&#237; str&#225;nky mo&#382;nost &lt;f1&gt;Zrcadlov&#233;&lt;/f1&gt; a nastavte Vnit&#345;n&#237; a Vn&#283;j&#353;&#237; okraje na stejnou &#353;&#237;&#345;ku jako Lev&#253; a Prav&#253; okraj ve stylu Prvn&#237; str&#225;nka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 7 Printing, Exporting, Emailing, Signing&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;25&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 7 Tisk, export, odes&#237;l&#225;n&#237; e-mailem, podepisov&#225;n&#237;&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;25&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the same tab, you can create rotated, condensed, or expanded text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na stejn&#233; kart&#283; m&#367;&#382;ete vytvo&#345;it oto&#269;en&#253;, zhu&#353;t&#283;n&#253; nebo roz&#353;&#237;&#345;en&#253; text.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Import dialog closes, and the selected bitmap appears in the list of thumbnails on the left and in the preview box on the right of the &lt;f1&gt;Area&lt;/f1&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Import se zav&#345;e a vybran&#225; bitov&#225; mapa se zobraz&#237; v seznamu miniatur vlevo a v n&#225;hledov&#233;m poli vpravo na kart&#283; &lt;f1&gt;Oblast&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To hide a section, select the &lt;f0&gt;Hide&lt;/f0&gt; option in the &lt;f1&gt;Hide&lt;/f1&gt; section of the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li sekci skr&#253;t, vyberte mo&#382;nost &lt;f0&gt;Skr&#253;t&lt;/f0&gt; v &#269;&#225;sti &lt;f1&gt;Skr&#253;t&lt;/f1&gt; dialogov&#233;ho okna.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To delete a background, select &lt;f0&gt;None&lt;/f0&gt; near the top of the &lt;f1&gt;Area&lt;/f1&gt; tab of the Frame dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pozad&#237; odstranit, vyberte mo&#382;nost &lt;f0&gt;&#381;&#225;dn&#233;&lt;/f0&gt; v horn&#237; &#269;&#225;sti karty &lt;f1&gt;Oblast&lt;/f1&gt; dialogov&#233;ho okna R&#225;me&#269;ek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This is usually done during &lt;t1/&gt;installation of the smartcard software.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To se obvykle prov&#225;d&#237; b&#283;hem &lt;t1/&gt;instalace softwaru &#269;ipov&#233; karty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f4&gt;Style&lt;/f4&gt; drop-down list, select the page style for the next page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;m seznamu &lt;f4&gt;Styl&lt;/f4&gt; vyberte styl str&#225;nky pro dal&#353;&#237; str&#225;nku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The result is shown in the preview box on the right in Figure &lt;t2&gt;28&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;sledek je zobrazen v n&#225;hledov&#233;m okn&#283; vpravo na obr&#225;zku &lt;t2&gt;28&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It seems to be used by LibreOffice automatically and is not intended for users.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zd&#225; se, &#382;e jej LibreOffice pou&#382;&#237;v&#225; automaticky a nen&#237; ur&#269;en pro u&#382;ivatele.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Formatting footnotes and endnotes&lt;/t0&gt; | &lt;t1&gt;19&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Form&#225;tov&#225;n&#237; pozn&#225;mek pod &#269;arou a z&#225;v&#283;re&#269;n&#253;ch pozn&#225;mek&lt;/t0&gt; | &lt;t1&gt;19&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you change the properties of a page, you are actually changing the underlying page style, so those changes are applied to all pages that use that page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud zm&#283;n&#237;te vlastnosti str&#225;nky, zm&#283;n&#237;te t&#237;m vlastn&#283; z&#225;kladn&#237; styl str&#225;nky, tak&#382;e tyto zm&#283;ny se pou&#382;ij&#237; na v&#353;echny str&#225;nky, kter&#233; tento styl str&#225;nky pou&#382;&#237;vaj&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click anywhere in the paragraph.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te kamkoli do odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To modify the position of a tab stop, create a new one in the desired position and delete the old one using the buttons on the right-hand side of the page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit polohu zar&#225;&#382;ky tabul&#225;toru, vytvo&#345;te novou zar&#225;&#382;ku na po&#382;adovan&#233;m m&#237;st&#283; a starou odstra&#328;te pomoc&#237; tla&#269;&#237;tek na prav&#233; stran&#283; str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After making these changes, your dialog should look like Figure&#160;&lt;t0&gt;20&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po proveden&#237; t&#283;chto zm&#283;n by m&#283;l dialog vypadat jako na obr&#225;zku &lt;t0&gt;20&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can use Fill Format Mode to apply a style to many areas quickly without having to go back to the Styles deck and double-click each time.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; re&#382;imu Form&#225;t v&#253;pln&#283; m&#367;&#382;ete rychle pou&#382;&#237;t styl na mnoho oblast&#237;, ani&#382; byste se museli vracet do bal&#237;&#269;ku Styly a poka&#382;d&#233; dvakr&#225;t kliknout.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;View &gt; Field Shadings&lt;/f0&gt; or &lt;f1&gt;Ctrl+F8&lt;/f1&gt; to disable or enable these field shadings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; &lt;f0&gt;Zobrazen&#237; &gt; St&#237;nov&#225;n&#237; pol&#237;&lt;/f0&gt; nebo &lt;f1&gt;Ctrl+F8&lt;/f1&gt; m&#367;&#382;ete tyto odst&#237;ny pol&#237; vypnout nebo zapnout.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Table &lt;seq0&gt;1&lt;/seq0&gt;: Predefined frame styles and their uses</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tabulka &lt;seq0&gt;1&lt;/seq0&gt;: P&#345;eddefinovan&#233; styly r&#225;me&#269;k&#367; a jejich pou&#382;it&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Keep with next paragraph:&lt;/f0&gt; Use for headings or the lead-in sentence to a list, to ensure that it is not the last paragraph on a page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Pokra&#269;ovat dal&#353;&#237;m odstavcem:&lt;/f0&gt; Pou&#382;&#237;v&#225; se pro nadpisy nebo &#250;vodn&#237; v&#283;tu k seznamu, aby bylo zaji&#353;t&#283;no, &#382;e se nejedn&#225; o posledn&#237; odstavec na str&#225;nce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To revert to the default values, click the &lt;f0&gt;Reset&lt;/f0&gt; button in the bottom right corner.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vr&#225;tit v&#253;choz&#237; hodnoty, klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Obnovit&lt;/f0&gt; v prav&#233;m doln&#237;m rohu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Page &gt; Page layout: Mirrored</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Str&#225;nka &gt; Rozlo&#382;en&#237; str&#225;nky: Zrcadlov&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: First Page and then the Default page style with different headers for alternate pages</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Prvn&#237; str&#225;nka a pot&#233; v&#253;choz&#237; styl str&#225;nky s r&#367;zn&#253;mi z&#225;hlav&#237;mi pro alternativn&#237; str&#225;nky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Styles deck in the Sidebar, click the &lt;f0&gt;Character Styles&lt;/f0&gt; icon in the top bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V nab&#237;dce Styly na postrann&#237;m panelu klikn&#283;te na ikonu &lt;f0&gt;Znakov&#233; styly&lt;/f0&gt; v horn&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Styles deck of the Sidebar, select the style you want to update (single-click, not double-click) and then click the &lt;f0&gt;Styles actions&lt;/f0&gt; icon and select &lt;f1&gt;Update Selected Style&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na bal&#237;&#269;ku Styly na postrann&#237;m panelu vyberte styl, kter&#253; chcete aktualizovat (jedn&#237;m kliknut&#237;m, nikoliv dvojklikem), a pot&#233; klikn&#283;te na ikonu &lt;f0&gt;Akce styl&#367;&lt;/f0&gt; a vyberte &lt;f1&gt;Aktualizovat vybran&#253; styl&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Spacing&lt;/f0&gt; line, enter the amount of space between each pair of columns.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na &#345;&#225;dku &lt;f0&gt;Rozte&#269;&lt;/f0&gt; zadejte velikost mezery mezi jednotliv&#253;mi dvojicemi sloupc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the &lt;f1&gt;Borders&lt;/f1&gt; tab (Figure &lt;t2&gt;30&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte kartu &lt;f1&gt;Okraje&lt;/f1&gt; (obr&#225;zek &lt;t2&gt;30&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Paragraph styles can be applied in several ways:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styly odstavc&#367; lze pou&#382;&#237;t n&#283;kolika zp&#367;soby:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The PDF viewer will display the document&#8217;s title in the title bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prohl&#237;&#382;e&#269; PDF zobraz&#237; v titulkov&#233;m pruhu n&#225;zev dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To assign an outline level to a paragraph style, go to the Outline &amp; List tab for the style, and select the required outline level from the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li stylu odstavce p&#345;i&#345;adit &#250;rove&#328; osnovy, p&#345;ejd&#283;te na kartu Osnova a seznam dan&#233;ho stylu a v rozev&#237;rac&#237;m seznamu vyberte po&#382;adovanou &#250;rove&#328; osnovy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you want to insert only a section of the selected document, select the desired section from the &lt;f0&gt;Section&lt;/f0&gt; drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete vlo&#382;it pouze &#269;&#225;st vybran&#233;ho dokumentu, vyberte po&#382;adovanou &#269;&#225;st z rozev&#237;rac&#237;ho seznamu &lt;f0&gt;Sekce&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the title of the document, select &lt;f0&gt;File &gt; Properties &gt; Description&lt;/f0&gt; again and edit.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit n&#225;zev dokumentu, vyberte znovu &lt;f0&gt;Soubor &gt; Vlastnosti &gt; Popis&lt;/f0&gt; a upravte jej.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Chapter 7 Printing, Exporting, Emailing, Signing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kapitola 7 Tisk, export, odes&#237;l&#225;n&#237; e-mailem, podepisov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Step 2.&lt;/f0&gt; Set up the &lt;f1&gt;Default Page Style&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Krok 2.&lt;/f0&gt; Nastavte &lt;f1&gt;V&#253;choz&#237; styl str&#225;nky&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Styles deck in the Sidebar and choose the category of style to create (paragraph, character, and so on) from the tabs at the top.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete bal&#237;&#269;ek Styly na postrann&#237;m panelu a na kart&#225;ch v horn&#237; &#269;&#225;sti vyberte kategorii stylu, kter&#253; chcete vytvo&#345;it (odstavec, znak atd.).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a style from this list, put the cursor in the paragraph to change, and then click the arrow to drop down the list of styles and click the desired style; or drop down the list and use the up or down arrow keys to move through the list, then press &lt;f0&gt;Enter&lt;/f0&gt; to apply the highlighted style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t styl z tohoto seznamu, um&#237;st&#283;te kurzor do odstavce, kter&#253; chcete zm&#283;nit, a pot&#233; kliknut&#237;m na &#353;ipku rozbalte seznam styl&#367; a klikn&#283;te na po&#382;adovan&#253; styl; nebo rozbalte seznam a pomoc&#237; &#353;ipek nahoru nebo dol&#367; se pohybujte v seznamu, pot&#233; stiskn&#283;te &lt;f0&gt;Enter&lt;/f0&gt; pro pou&#382;it&#237; zv&#253;razn&#283;n&#233;ho stylu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The result is shown in Figure &lt;t3&gt;29&lt;/t3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;sledek je zn&#225;zorn&#283;n na obr&#225;zku &lt;t3&gt;29&lt;/t3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you do not find the desired color in the list of predefined ones, you can define your own as described in Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v seznamu p&#345;eddefinovan&#253;ch barev nenajdete po&#382;adovanou barvu, m&#367;&#382;ete si definovat vlastn&#237;, jak je pops&#225;no v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To open the Frame dialog, select the frame, right-click, and choose &lt;f0&gt;Properties&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li otev&#345;&#237;t dialogov&#233; okno R&#225;me&#269;ek, vyberte r&#225;me&#269;ek, klikn&#283;te na n&#283;j prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Vlastnosti&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Next Style:&lt;/f0&gt; only available for paragraph and page styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Dal&#353;&#237; styl:&lt;/f0&gt; k dispozici pouze pro styly odstavc&#367; a str&#225;nek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you want the frame contents to stand out from the paragraphs around it, set the wrap to &lt;f1&gt;Wrap Off&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete, aby obsah r&#225;me&#269;ku vy&#269;n&#237;val z okoln&#237;ch odstavc&#367;, nastavte obt&#233;k&#225;n&#237; na &lt;f1&gt;Vypnout obt&#233;k&#225;n&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;27&lt;/seq0&gt;: Default settings on the Chapter Numbering dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;27&lt;/seq0&gt;: V&#253;choz&#237; nastaven&#237; dialogov&#233;ho okna &#268;&#237;slov&#225;n&#237; kapitol</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A hypothetical case might have these page style names: First Page, Left Page, and Right Page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Hypotetick&#253; p&#345;&#237;pad m&#367;&#382;e m&#237;t tyto n&#225;zvy styl&#367; str&#225;nek: Prvn&#237; str&#225;nka, Lev&#225; str&#225;nka a Prav&#225; str&#225;nka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a paragraph style, put the cursor in the paragraph and click the relevant button on the toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t styl odstavce, um&#237;st&#283;te kurzor do odstavce a klikn&#283;te na p&#345;&#237;slu&#353;n&#233; tla&#269;&#237;tko na panelu n&#225;stroj&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a character style, select the characters and click &lt;f1&gt;Styles &gt; [name of character style]&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t styl znaku, vyberte znaky a klikn&#283;te na &lt;f1&gt;Styly &gt; [n&#225;zev stylu znaku]&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Fill Format Mode icon on the Styles deck on the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vypl&#328;te ikonu Re&#382;im form&#225;tov&#225;n&#237; na kart&#283; Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The shaded sections of the rulers are the margins (Figure &lt;t0&gt;1&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>St&#237;novan&#233; &#269;&#225;sti prav&#237;tek jsou okraje (obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: The Breaks section of the Text Flow page of the Paragraph Style dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Sekce P&#345;eru&#353;en&#237; na str&#225;nce Tok textu dialogov&#233;ho okna Styl odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The last option under the &lt;f0&gt;Styles actions&lt;/f0&gt; icon is &lt;f1&gt;Load Styles from Template&lt;/f1&gt;, which is used to copy styles into the current document by loading them from a template or another document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Posledn&#237; mo&#382;nost&#237; pod ikonou &lt;f0&gt;Akce styl&#367;&lt;/f0&gt; je &lt;f1&gt;Na&#269;&#237;st styly ze &#353;ablony&lt;/f1&gt;, kter&#225; slou&#382;&#237; ke kop&#237;rov&#225;n&#237; styl&#367; do aktu&#225;ln&#237;ho dokumentu jejich na&#269;ten&#237;m ze &#353;ablony nebo jin&#233;ho dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can add styles to the Styles menu; see Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styly m&#367;&#382;ete p&#345;idat do nab&#237;dky Styly; viz kapitola 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Paragraph Styles tab of the Styles deck on the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta Styly odstavc&#367; v nab&#237;dce Styly na postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select how many heading levels are displayed in the outline, if &lt;f0&gt;Export Outlines&lt;/f0&gt; is selected on the &lt;f1&gt;General&lt;/f1&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte, kolik &#250;rovn&#237; nadpis&#367; se v osnov&#283; zobraz&#237;, pokud je na kart&#283; &lt;f1&gt;Obecn&#233;&lt;/f1&gt; vybr&#225;na mo&#382;nost &lt;f0&gt;Exportovat osnovy&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Styles deck in the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Paluba styl&#367; na postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Add a header (&lt;f0&gt;Insert &gt; Header and Footer &gt; Header &gt; [Page Style]&lt;/f0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;idejte z&#225;hlav&#237; (&lt;f0&gt;Vlo&#382;it &gt; Z&#225;hlav&#237; a z&#225;pat&#237; &gt; Z&#225;hlav&#237; &gt; [Styl str&#225;nky]&lt;/f0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the drop-down list, select a numbering format for the footnotes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;m seznamu vyberte form&#225;t &#269;&#237;slov&#225;n&#237; pozn&#225;mek pod &#269;arou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Setting page margins and layout for the Default page style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: Nastaven&#237; okraj&#367; a rozvr&#382;en&#237; str&#225;nky pro v&#253;choz&#237; styl str&#225;nky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also select &lt;f0&gt;Insert &gt; Header and Footer &gt; Header &gt; [Page Style]&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; vybrat &lt;f0&gt;Vlo&#382;it &gt; Z&#225;hlav&#237; a z&#225;pat&#237; &gt; Z&#225;hlav&#237; &gt; [Styl str&#225;nky]&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;25&lt;/seq0&gt;: Specifying an outline level for a paragraph style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;25&lt;/seq0&gt;: Zad&#225;n&#237; &#250;rovn&#283; osnovy pro styl odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The procedure to update another category of style (character, page, or frame styles) is the same: select the item in question, modify it, select the style you want to update, and choose &lt;f0&gt;Update Selected Style&lt;/f0&gt; from the &lt;f1&gt;Styles actions&lt;/f1&gt; icon.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Postup pro aktualizaci jin&#233; kategorie styl&#367; (styly znak&#367;, str&#225;nek nebo r&#225;me&#269;k&#367;) je stejn&#253;: vyberte p&#345;&#237;slu&#353;nou polo&#382;ku, upravte ji, vyberte styl, kter&#253; chcete aktualizovat, a vyberte &lt;f0&gt;Aktualizovat vybran&#253; styl&lt;/f0&gt; z ikony &lt;f1&gt;Akce styl&#367;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To do this, put the cursor on the header or footer and choose &lt;f1&gt;Insert &gt; Page Number&lt;/f1&gt; or &lt;f2&gt;Insert &gt; Field &gt; Page Number&lt;/f2&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>To provedete tak, &#382;e um&#237;st&#237;te kurzor na z&#225;hlav&#237; nebo z&#225;pat&#237; a na panelu nab&#237;dek zvol&#237;te &lt;f1&gt;Vlo&#382;it &gt; &#268;&#237;slo str&#225;nky&lt;/f1&gt; nebo &lt;f2&gt;Vlo&#382;it &gt; Pole &gt; &#268;&#237;slo str&#225;nky&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you mark the &lt;f0&gt;Use page line-spacing&lt;/f0&gt; box, Writer will align the base lines of text printed on adjacent columns, opposite pages, and both sides of a sheet of paper to an invisible vertical grid on the page with a spacing between grid points that depends on the selected Reference Style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud za&#353;krtnete pol&#237;&#269;ko &lt;f0&gt;Pou&#382;&#237;t &#345;&#225;dkov&#225;n&#237; str&#225;nky&lt;/f0&gt;, Writer zarovn&#225; z&#225;kladn&#237; &#345;&#225;dky textu ti&#353;t&#283;n&#233;ho v sousedn&#237;ch sloupc&#237;ch, na protilehl&#253;ch str&#225;nk&#225;ch a na obou stran&#225;ch listu pap&#237;ru do neviditeln&#233; svisl&#233; m&#345;&#237;&#382;ky na str&#225;nce s rozte&#269;&#237; mezi body m&#345;&#237;&#382;ky, kter&#225; z&#225;vis&#237; na vybran&#233;m referen&#269;n&#237;m stylu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use AutoFormat (table styles only); see Chapter 13, Tables of Data</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte automatick&#253; form&#225;t (pouze styly tabulek); viz kapitola 13, Tabulky dat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;34&lt;/seq0&gt;: Wrapping long headings</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;34&lt;/seq0&gt;: Obalov&#225;n&#237; dlouh&#253;ch nadpis&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f5&gt;Hierarchical&lt;/f5&gt; view is most useful when modifying styles as it reveals which styles are linked together.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobrazen&#237; &lt;f5&gt;Hierarchicky&lt;/f5&gt; je neju&#382;ite&#269;n&#283;j&#353;&#237; p&#345;i &#250;prav&#225;ch styl&#367;, proto&#382;e ukazuje, kter&#233; styly jsou spolu propojeny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f2&gt;Show sublevels&lt;/f2&gt; field is now active; it should show 2 (if not, choose 2).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pole &lt;f2&gt;Zobrazit pod&#250;rovn&#283;&lt;/f2&gt; je nyn&#237; aktivn&#237;; m&#283;lo by zobrazovat 2 (pokud ne, vyberte 2).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 8 Introduction to Styles&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 8 &#218;vod do styl&#367;&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Format &gt; Page&lt;/f0&gt; on the Menu bar or right-click a page and choose Page in the context menu, to display the Page Style dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f0&gt;Form&#225;t &gt; Str&#225;nka&lt;/f0&gt; na panelu nab&#237;dek nebo kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na str&#225;nku a v&#253;b&#283;rem mo&#382;nosti Str&#225;nka v kontextov&#233; nab&#237;dce zobraz&#237;te dialogov&#233; okno Styl str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Adding title pages&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;18&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;P&#345;id&#225;n&#237; tituln&#237;ch str&#225;nek&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;18&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Load Styles from Template dialog (Figure &lt;t0&gt;18&lt;/t0&gt;), find and select the template or document to copy styles from.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Na&#269;&#237;st styly ze &#353;ablony (obr&#225;zek &lt;t0&gt;18&lt;/t0&gt;) vyhledejte a vyberte &#353;ablonu nebo dokument, ze kter&#233;ho chcete styly zkop&#237;rovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To fully appreciate how the &lt;f0&gt;Numbering alignment&lt;/f0&gt; and other parameters work, try to create a numbered list with more than ten elements and make sure that enough room has been made for numbers with two or more digits.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Abyste pln&#283; pochopili, jak funguje &lt;f0&gt;Zarovn&#225;n&#237; &#269;&#237;slov&#225;n&#237;&lt;/f0&gt; a dal&#353;&#237; parametry, zkuste vytvo&#345;it &#269;&#237;slovan&#253; seznam s v&#237;ce ne&#382; deseti prvky a ujist&#283;te se, &#382;e je v n&#283;m dostatek m&#237;sta pro &#269;&#237;sla s dv&#283;ma nebo v&#237;ce &#269;&#237;slicemi.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Loading styles from a template</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Na&#269;&#237;t&#225;n&#237; styl&#367; ze &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Any modifications of page styles, including the &lt;f0&gt;Default Page Style&lt;/f0&gt;, apply only to the document you are working on.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve&#353;ker&#233; &#250;pravy styl&#367; str&#225;nky, v&#269;etn&#283; &lt;f0&gt;V&#253;choz&#237; styl str&#225;nky&lt;/f0&gt;, se vztahuj&#237; pouze na dokument, se kter&#253;m pracujete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;28&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 8 Introduction to Styles&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;28&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 8 &#218;vod do styl&#367;&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also specify the language of the text to which the character style is applied, so you can insert words in a different language and have their spelling checked using the correct dictionary.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; zadat jazyk textu, na kter&#253; se znakov&#253; styl aplikuje, tak&#382;e m&#367;&#382;ete vkl&#225;dat slova v jin&#233;m jazyce a kontrolovat jejich pravopis pomoc&#237; spr&#225;vn&#233;ho slovn&#237;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The PDF viewer will open full-screen instead of in a smaller window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prohl&#237;&#382;e&#269; PDF se otev&#345;e p&#345;es celou obrazovku m&#237;sto v men&#353;&#237;m okn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 9 Working with Styles&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 9 Pr&#225;ce se styly&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Load or copy styles from another document or template</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na&#269;ten&#237; nebo zkop&#237;rov&#225;n&#237; styl&#367; z jin&#233;ho dokumentu nebo &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The PDF viewer will hide other window controls.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prohl&#237;&#382;e&#269; PDF skryje ostatn&#237; ovl&#225;dac&#237; prvky okna.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Tools &gt; Chapter Numbering&lt;/f0&gt; to open the Chapter Numbering dialog (Figure &lt;t1&gt;24&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Volbou &lt;f0&gt;N&#225;stroje &gt; &#268;&#237;slov&#225;n&#237; kapitol&lt;/f0&gt; otev&#345;ete dialogov&#233; okno &#268;&#237;slov&#225;n&#237; kapitol (obr&#225;zek &lt;t1&gt;24&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click in the text area of the page and select &lt;f0&gt;Page Style&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i do textov&#233; oblasti str&#225;nky a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Styl str&#225;nky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Signatures can have a description</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Podpisy mohou m&#237;t popis</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f2&gt;Transparency&lt;/f2&gt; tab (Figure &lt;t3&gt;33&lt;/t3&gt;) to define the type of transparency.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f2&gt;Pr&#367;hlednost&lt;/f2&gt; (obr&#225;zek &lt;t3&gt;33&lt;/t3&gt;) ur&#269;ete typ pr&#367;hlednosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer can export files to XHTML, EPUB and other formats, as shown in Figure &lt;t2&gt;16&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer um&#237; exportovat soubory do form&#225;t&#367; XHTML, EPUB a dal&#353;&#237;ch form&#225;t&#367;, jak ukazuje obr&#225;zek &lt;t2&gt;16&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Indenting sections</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Odsazen&#237; sekc&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;24&lt;/t0&gt;| &lt;t1&gt;Chapter 7 Printing, Exporting, Emailing, Signing&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;24&lt;/t0&gt;| &lt;t1&gt;Kapitola 7 Tisk, export, odes&#237;l&#225;n&#237; e-mailem, podepisov&#225;n&#237;&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Style Inspector can show any hidden RDF (Resource Description Framework, a W3C standard) metatdata at the cursor position associated with text spans, paragraphs, and bookmarks.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Inspektor styl&#367; m&#367;&#382;e zobrazit jak&#225;koli skryt&#225; metadata RDF (Resource Description Framework, standard W3C) na pozici kurzoru spojen&#225; s textov&#253;mi rozp&#283;t&#237;mi, odstavci a z&#225;lo&#382;kami.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Digital Signatures dialog (Figure &lt;t0&gt;17&lt;/t0&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno Digit&#225;ln&#237; podpisy (obr&#225;zek &lt;t0&gt;17&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a different style, either right-click the style on the status bar and select a style from the context menu, or open the Styles deck, select the Page Style icon at the top (fourth icon), and then double-click the desired page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t jin&#253; styl, klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na styl na stavov&#233;m &#345;&#225;dku a vyberte styl z kontextov&#233; nab&#237;dky, nebo otev&#345;ete bal&#237;&#269;ek Styly, vyberte ikonu Styl str&#225;nky v horn&#237; &#269;&#225;sti (&#269;tvrt&#225; ikona) a pot&#233; dvakr&#225;t klikn&#283;te na po&#382;adovan&#253; styl str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Menu bar, choose &lt;f0&gt;Insert &gt; Section&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek zvolte &lt;f0&gt;Vlo&#382;it &gt; Sekce&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Edit Links dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: Dialogov&#233; okno Upravit odkazy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Creating a signature line for a document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Vytvo&#345;en&#237; podpisov&#233;ho &#345;&#225;dku pro dokument</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is often used when producing newsletters or other documents that are very layout-intensive, or to center text vertically on a page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;asto se pou&#382;&#237;v&#225; p&#345;i tvorb&#283; zpravodaj&#367; nebo jin&#253;ch dokument&#367;, kter&#233; jsou n&#225;ro&#269;n&#233; na rozvr&#382;en&#237;, nebo k vertik&#225;ln&#237;mu vycentrov&#225;n&#237; textu na str&#225;nce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Header with page number in the center of the page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;hlav&#237; s &#269;&#237;slem str&#225;nky uprost&#345;ed str&#225;nky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Category:&lt;/f0&gt; available for all styles; use it to associate the new style with one of the categories.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Kategorie:&lt;/f0&gt; je k dispozici pro v&#353;echny styly; pou&#382;ijte jej k p&#345;i&#345;azen&#237; nov&#233;ho stylu k jedn&#233; z kategori&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To delete any unwanted styles using the Styles deck of the Sidebar, select each one to be deleted (hold &lt;f0&gt;Ctrl&lt;/f0&gt; while selecting multiple styles), and then right-click and select &lt;f1&gt;Delete&lt;/f1&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li odstranit ne&#382;&#225;douc&#237; styly pomoc&#237; bal&#237;&#269;ku Styly na postrann&#237;m panelu, vyberte ka&#382;d&#253; styl, kter&#253; chcete odstranit (p&#345;i v&#253;b&#283;ru v&#237;ce styl&#367; podr&#382;te &lt;f0&gt;Ctrl&lt;/f0&gt;), a pot&#233; klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;Odstranit&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set Paragraph Style drop-down list at the top of the Properties deck of the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozbalovac&#237; seznam Nastavit styl odstavce v horn&#237; &#269;&#225;sti okna Vlastnosti postrann&#237;ho panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Find and select the required document and click the &lt;f0&gt;Insert&lt;/f0&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyhledejte a vyberte po&#382;adovan&#253; dokument a klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Vlo&#382;it&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To edit a section, choose &lt;f0&gt;Format &gt; Sections&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li sekci upravit, zvolte &lt;f0&gt;Form&#225;t &gt; Sekce&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: The current page style is displayed on the status bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Aktu&#225;ln&#237; styl str&#225;nky se zobrazuje na stavov&#233;m &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Set security warnings and options</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: Nastaven&#237; bezpe&#269;nostn&#237;ch upozorn&#283;n&#237; a mo&#382;nost&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creating a frame</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; r&#225;mu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f2&gt;Show sublevels&lt;/f2&gt; field should show 3 (if not, choose 3).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V poli &lt;f2&gt;Zobrazit pod&#250;rovn&#283;&lt;/f2&gt; by se m&#283;ly zobrazit 3 (pokud ne, vyberte 3).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Write-protecting sections</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: &#218;seky chr&#225;n&#237;c&#237; proti z&#225;pisu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use paragraph styles Numbering 1, Numbering 2, Numbering 3, etc, for creating ordered (numbered) lists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro vytv&#225;&#345;en&#237; uspo&#345;&#225;dan&#253;ch (&#269;&#237;slovan&#253;ch) seznam&#367; pou&#382;ijte styly odstavce &#268;&#237;slov&#225;n&#237; 1, &#268;&#237;slov&#225;n&#237; 2, &#268;&#237;slov&#225;n&#237; 3 atd.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change margins using the Page deck in the Sidebar, choose one of the preset margins in the drop-down list (Figure &lt;t0&gt;3&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit okraje pomoc&#237; nab&#237;dky Page deck na postrann&#237;m panelu, vyberte v rozev&#237;rac&#237;m seznamu jeden z p&#345;ednastaven&#253;ch okraj&#367; (obr&#225;zek &lt;t0&gt;3&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can use Writer&#8217;s mail merge to send email in two ways:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; funkce slou&#269;en&#237; po&#353;ty Writeru m&#367;&#382;ete odes&#237;lat e-maily dv&#283;ma zp&#367;soby:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To add a gradient, pattern, or hatch to the background, choose the &lt;f0&gt;Area&lt;/f0&gt; tab, then choose the required background type.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li na pozad&#237; p&#345;idat gradient, vzor nebo &#353;rafov&#225;n&#237;, zvolte kartu &lt;f0&gt;Plocha&lt;/f0&gt; a pot&#233; vyberte po&#382;adovan&#253; typ pozad&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This concept is illustrated in Figure &lt;t0&gt;10&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento koncept je zn&#225;zorn&#283;n na obr&#225;zku &lt;t0&gt;10&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This chapter gives a more detailed description of how to create or modify some styles, using the many options available on the various tabs of the Style dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V t&#233;to kapitole je podrobn&#283;ji pops&#225;no, jak vytvo&#345;it nebo upravit n&#283;kter&#233; styly pomoc&#237; mnoha mo&#382;nost&#237; dostupn&#253;ch na r&#367;zn&#253;ch kart&#225;ch dialogov&#233;ho okna Styl.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can add character styles to this submenu; see Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do t&#233;to podnab&#237;dky m&#367;&#382;ete p&#345;idat styly znak&#367;; viz kapitola 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a paragraph style is in use in a document, the style name appears on the &lt;f0&gt;Set Paragraph Style&lt;/f0&gt; list near the left end of the Formatting toolbar (see Figure &lt;t1&gt;4&lt;/t1&gt;), the Formatting (Styles) toolbar, and the top of the Properties deck on the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je v dokumentu pou&#382;it styl odstavce, zobraz&#237; se n&#225;zev stylu v seznamu &lt;f0&gt;Nastavit styl odstavce&lt;/f0&gt; u lev&#233;ho konce panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (viz obr&#225;zek &lt;t1&gt;4&lt;/t1&gt;), na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly) a v horn&#237; &#269;&#225;sti nab&#237;dky Vlastnosti na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To distribute text evenly, so that all the columns are approximately the same height, use a multi-column section instead; see &#8220;&lt;bf0&gt;Formatting a section into columns&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;17&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li text rozd&#283;lit rovnom&#283;rn&#283; tak, aby v&#353;echny sloupce byly p&#345;ibli&#382;n&#283; stejn&#283; vysok&#233;, pou&#382;ijte m&#237;sto toho v&#237;cesloupcov&#253; odd&#237;l; viz &#8222;&lt;bf0&gt;Form&#225;tov&#225;n&#237; odd&#237;lu do sloupc&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;17&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, you can leave the Gutter set to zero and add the gutter margin amount to the left or inner margin value.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; m&#367;&#382;ete ponechat hodnotu Gutter nastavenou na nulu a k hodnot&#283; lev&#233;ho nebo vnit&#345;n&#237;ho okraje p&#345;i&#269;&#237;st hodnotu okraje gutter.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;ud0&gt;Writer Guide&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;7.2&lt;/ud2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;ud0&gt;P&#345;&#237;ru&#269;ka pro spisovatele&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;7.2&lt;/ud2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Frame&lt;/f0&gt; styles affect frames and images.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Styly r&#225;me&#269;k&#367;&lt;/f0&gt; ovliv&#328;uj&#237; r&#225;me&#269;ky a obr&#225;zky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To exempt the paragraph style from this feature, deselect this box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li styl odstavce z t&#233;to funkce vyjmout, zru&#353;te za&#353;krtnut&#237; tohoto pol&#237;&#269;ka.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Alignment tab of the Paragraph dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Karta Zarovn&#225;n&#237; dialogov&#233;ho okna Odstavec</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To create a new tab stop, specify its position relative to the left margin, the type of tab, and the fill character and click the &lt;f0&gt;New&lt;/f0&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vytvo&#345;it novou zar&#225;&#382;ku tabul&#225;toru, zadejte jej&#237; polohu vzhledem k lev&#233;mu okraji, typ tabul&#225;toru a znak v&#253;pln&#283; a klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Nov&#253;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Using one page style&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;17&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;Pou&#382;it&#237; jednoho stylu str&#225;nky&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;17&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;33&lt;/seq0&gt;: Result of changes to indentation of Level 2 headings</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;33&lt;/seq0&gt;: V&#253;sledek zm&#283;n odsazen&#237; nadpis&#367; &#250;rovn&#283; 2</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The poem should now look similar to Figure &lt;t1&gt;23&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>B&#225;se&#328; by nyn&#237; m&#283;la vypadat podobn&#283; jako na obr&#225;zku &lt;t1&gt;23&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The other layout methods described in this chapter build upon the underlying page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ostatn&#237; metody rozvr&#382;en&#237; popsan&#233; v t&#233;to kapitole vych&#225;zej&#237; ze z&#225;kladn&#237;ho stylu str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Outline &amp; List&lt;/f0&gt; tab to assign an outline level to any paragraph style, as described in &#8220;Assigning outline levels to other styles&#8221; in Chapter 8, Introduction to Styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Osnova a seznam&lt;/f0&gt; m&#367;&#382;ete p&#345;i&#345;adit &#250;rove&#328; osnovy libovoln&#233;mu stylu odstavce, jak je pops&#225;no v &#269;&#225;sti &#8222;P&#345;i&#345;azen&#237; &#250;rovn&#237; osnovy jin&#253;m styl&#367;m&#8220; v kapitole 8, &#218;vod do styl&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Dividing a document into chapters using page styles</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Rozd&#283;len&#237; dokumentu do kapitol pomoc&#237; styl&#367; str&#225;nek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Chapter 5 Formatting Pages: Basics&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Kapitola 5 Form&#225;tov&#225;n&#237; str&#225;nek: Z&#225;klady&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Universal Accessibility (PDF/UA): Creates a universal accessibility-complaint PDF file that follows the requirements of PDF/UA (ISO 14289) specifications.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Univerz&#225;ln&#237; p&#345;&#237;stupnost (PDF/UA): Vytvo&#345;&#237; univerz&#225;ln&#237; soubor PDF pro st&#237;&#382;nosti na p&#345;&#237;stupnost, kter&#253; spl&#328;uje po&#382;adavky specifikac&#237; PDF/UA (ISO 14289).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Numbering followed by:&lt;/f0&gt; the character to follow the numbering symbol (plus any characters&#8212;for example a punctuation mark&#8212;chosen on the &lt;f1&gt;Customize&lt;/f1&gt; tab to appear after the number).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Za &#269;&#237;slov&#225;n&#237;m:&lt;/f0&gt; znak, kter&#253; m&#225; n&#225;sledovat za &#269;&#237;slovac&#237;m symbolem (plus libovoln&#233; znaky &#8211; nap&#345;&#237;klad interpunk&#269;n&#237; znam&#233;nko &#8211; zvolen&#233; na kart&#283; &lt;f1&gt;P&#345;izp&#367;sobit&lt;/f1&gt;, kter&#233; se m&#225; zobrazit za &#269;&#237;slem).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can choose to define separate page styles for left and right pages, if you want the pages to be very different in appearance (for example, different margins or columns; imagine a book with a full-page photograph on the left pages and two columns of text on the right pages).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete, aby str&#225;nky m&#283;ly velmi odli&#353;n&#253; vzhled (nap&#345;&#237;klad r&#367;zn&#233; okraje nebo sloupce; p&#345;edstavte si knihu s celostr&#225;nkovou fotografi&#237; na lev&#253;ch str&#225;nk&#225;ch a dv&#283;ma sloupci textu na prav&#253;ch str&#225;nk&#225;ch), m&#367;&#382;ete definovat samostatn&#233; styly str&#225;nek pro levou a pravou stranu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f3&gt;Right&lt;/f3&gt; to align the symbol to end directly before the &lt;f4&gt;Aligned at&lt;/f4&gt; position.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f3&gt;Vpravo&lt;/f3&gt; zarovn&#225;te symbol tak, aby kon&#269;il p&#345;&#237;mo p&#345;ed pozic&#237; &lt;f4&gt;Zarovn&#225;no na&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;First line:&lt;/f0&gt; enter the offset in this box (either positive or negative) of the first line of the paragraph relative to the paragraph area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Prvn&#237; &#345;&#225;dek:&lt;/f0&gt; zadejte do tohoto pole posun (kladn&#253; nebo z&#225;porn&#253;) prvn&#237;ho &#345;&#225;dku odstavce vzhledem k oblasti odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Setting footnotes and endnotes for sections</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Nastaven&#237; pozn&#225;mek pod &#269;arou a pozn&#225;mek na konci pro sekce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The typical procedure for the rest of a chapter is to define a single &#8220;mirrored&#8221; page style (perhaps, Default Page Style) for both left and right pages.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Typick&#253;m postupem pro zbytek kapitoly je definovat jeden &#8222;zrcadlov&#253;&#8220; styl str&#225;nky (t&#345;eba V&#253;choz&#237; styl str&#225;nky) pro levou i pravou str&#225;nku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Numbering tab, click the number in the &lt;f0&gt;Level&lt;/f0&gt; box corresponding to the heading for which you want to change the paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &#268;&#237;slov&#225;n&#237; klikn&#283;te na &#269;&#237;slo v poli &lt;f0&gt;&#218;rove&#328;&lt;/f0&gt; odpov&#237;daj&#237;c&#237; nadpisu, u kter&#233;ho chcete zm&#283;nit styl odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Settings for the PoemHeading style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: Nastaven&#237; stylu PoemHeading</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you do not want some words (for example, names, or words in a different language) to be detected as spelling mistakes, you can define the language (if any) to be applied in the character style&#8217;s properties.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nechcete, aby n&#283;kter&#225; slova (nap&#345;&#237;klad jm&#233;na nebo slova v jin&#233;m jazyce) byla rozpozn&#225;na jako pravopisn&#233; chyby, m&#367;&#382;ete ve vlastnostech stylu znaku definovat jazyk (pokud se m&#225; pou&#382;&#237;t).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This difference allows for the extra space used by the portrait header and footer (0.5 cm for the height of the header or footer and a 0.5 cm gap between the header or footer and the main text).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento rozd&#237;l zohled&#328;uje dodate&#269;n&#253; prostor, kter&#253; vyu&#382;&#237;v&#225; z&#225;hlav&#237; a z&#225;pat&#237; na v&#253;&#353;ku (0,5 cm na v&#253;&#353;ku z&#225;hlav&#237; nebo z&#225;pat&#237; a 0,5 cm mezera mezi z&#225;hlav&#237;m nebo z&#225;pat&#237;m a hlavn&#237;m textem).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Scale width&lt;/f0&gt; box controls the percentage of the font width by which to compress or stretch the rotated text horizontally; that is, from the first character to the last.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pole &lt;f0&gt;M&#283;&#345;&#237;tko &#353;&#237;&#345;ky&lt;/f0&gt; ur&#269;uje procento &#353;&#237;&#345;ky p&#237;sma, o kter&#233; se m&#225; horizont&#225;ln&#283; stla&#269;it nebo rozt&#225;hnout oto&#269;en&#253; text, tj. od prvn&#237;ho znaku k posledn&#237;mu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Buttons on the Frame toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Tla&#269;&#237;tka na panelu n&#225;stroj&#367; R&#225;me&#269;ek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice provides several ways to quickly and easily send a Writer document as an email &lt;i0/&gt;attachment in one of three formats: .odt (OpenDocument Text, Writer&#8217;s default format), .docx (Microsoft Word format), or .pdf.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice nab&#237;z&#237; n&#283;kolik zp&#367;sob&#367;, jak rychle a snadno odeslat dokument Writeru jako p&#345;&#237;lohu e-mailu v jednom ze t&#345;&#237; form&#225;t&#367;: (OpenDocument Text, v&#253;choz&#237; form&#225;t Writeru), .docx (form&#225;t Microsoft Word) nebo .pdf.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Many of the options are the same as those used when creating a character style, as discussed on page &lt;bf3&gt;18&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mnoho mo&#382;nost&#237; je stejn&#253;ch jako p&#345;i vytv&#225;&#345;en&#237; stylu postavy, jak je pops&#225;no na stran&#283; &lt;bf3&gt;18&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option is not available on the predefined &lt;f2&gt;Left Page&lt;/f2&gt; and &lt;f3&gt;Right Page&lt;/f3&gt; page styles or on any other page style defined to be a left or right page only.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato mo&#382;nost nen&#237; k dispozici pro p&#345;eddefinovan&#233; styly str&#225;nek &lt;f2&gt;Lev&#225; str&#225;nka&lt;/f2&gt; a &lt;f3&gt;Prav&#225; str&#225;nka&lt;/f3&gt; ani pro &#382;&#225;dn&#253; jin&#253; styl str&#225;nky definovan&#253; jako str&#225;nka pouze vlevo nebo vpravo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f2&gt;Print&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f2&gt;Tisk&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These options are useful for on-line Writer or HTML documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto mo&#382;nosti jsou u&#382;ite&#269;n&#233; pro dokumenty on-line Writer nebo HTML.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Export outlines&lt;/f0&gt;: Exports headings as an outline (table of contents list) displayed by most PDF viewers, including Adobe Reader.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Exportovat osnovu&lt;/f0&gt;: Exportuje nadpisy jako osnovu (seznam obsahu), kterou zobraz&#237; v&#283;t&#353;ina prohl&#237;&#382;e&#269;&#367; PDF v&#269;etn&#283; Adobe Readeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Using paragraph styles to define a hierarchy of headings&lt;/t0&gt; | &lt;t1&gt;27&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Pou&#382;it&#237; styl&#367; odstavc&#367; k definov&#225;n&#237; hierarchie nadpis&#367;&lt;/t0&gt; | &lt;t1&gt;27&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Outline &amp; List&lt;ie0/&gt; tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta Osnova a seznam&lt;ie0/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Collapse Outlines</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obrysy sbalen&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You cannot change the category of the predefined styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kategorii p&#345;eddefinovan&#253;ch styl&#367; nelze zm&#283;nit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Breaks&lt;/f0&gt; section, you can require a paragraph to start on a new page or column and specify the position of the break, the style of the new page, and the page number.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;Zalomen&#237;&lt;/f0&gt; m&#367;&#382;ete po&#382;adovat, aby odstavec za&#269;&#237;nal na nov&#233; str&#225;nce nebo sloupci, a zadat pozici zlomu, styl nov&#233; str&#225;nky a &#269;&#237;slo str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;28&lt;/seq0&gt;: Defining the size and position of the footer frame</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;28&lt;/seq0&gt;: Definice velikosti a polohy r&#225;me&#269;ku z&#225;pat&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Gillian Polack</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Gillian Polack</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Links tab of PDF Options dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Karta Odkazy v dialogov&#233;m okn&#283; Mo&#382;nosti PDF</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;File &gt; Export&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f0&gt;Soubor &gt; Exportovat&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: EPUB Export dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Dialogov&#233; okno Export EPUB</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 7, Printing, Exporting, Emailing, Signing for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 7, Tisk, export, odes&#237;l&#225;n&#237; e-mailem a podepisov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the item you want to save as a style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte polo&#382;ku, kterou chcete ulo&#382;it jako styl.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It also compresses better, usually producing smaller files.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tak&#233; l&#233;pe komprimuje a obvykle vytv&#225;&#345;&#237; men&#353;&#237; soubory.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Do not click OK!&lt;/f0&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Neklikejte na tla&#269;&#237;tko OK!&lt;/f0&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To access other printing options, click the &lt;f1&gt;Options&lt;/f1&gt; button on the Printer Setup dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li z&#237;skat p&#345;&#237;stup k dal&#353;&#237;m mo&#382;nostem tisku, klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;Mo&#382;nosti&lt;/f1&gt; v dialogov&#233;m okn&#283; Nastaven&#237; tisk&#225;rny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Title Page dialog, you can make the following choices:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Tituln&#237; str&#225;nka m&#367;&#382;ete prov&#233;st n&#225;sleduj&#237;c&#237; volby:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can specify a fixed font size (in points or other measurement units).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete zadat pevnou velikost p&#237;sma (v bodech nebo jin&#253;ch m&#283;rn&#253;ch jednotk&#225;ch).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The area treatment is applied only to the paragraph area.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Plo&#353;n&#233; o&#353;et&#345;en&#237; se aplikuje pouze na oblast odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer has several predefined list styles, which use different bullet symbols or number sequences (123, abc, ABC, and so on).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer m&#225; n&#283;kolik p&#345;eddefinovan&#253;ch styl&#367; seznam&#367;, kter&#233; pou&#382;&#237;vaj&#237; r&#367;zn&#233; symboly odr&#225;&#382;ek nebo posloupnosti &#269;&#237;sel (123, abc, ABC atd.).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Organizer&lt;/f0&gt; tab to name the new character style and set up its hierarchical level (if needed).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; karty &lt;f0&gt;Organiz&#225;tor&lt;/f0&gt; pojmenujte nov&#253; styl znak&#367; a nastavte jeho hierarchickou &#250;rove&#328; (je-li to nutn&#233;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Export file formats</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Form&#225;ty exportn&#237;ch soubor&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;a1&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.1#Style_inspector&lt;/a1&gt; &lt;br2/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;a1&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.1#Style_inspector&lt;/a1&gt; &lt;br2/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you chose User Defined in the Format list, then you can edit the sizes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jste v seznamu Form&#225;t vybrali mo&#382;nost Definov&#225;no u&#382;ivatelem, m&#367;&#382;ete upravovat velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;26&lt;/seq0&gt;: The numbering scheme to be set up</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;26&lt;/seq0&gt;: Nastaven&#233; sch&#233;ma &#269;&#237;slov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the block of text, or put the cursor into the single word, then right-click to open the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte blok textu nebo um&#237;st&#283;te kurzor na jednotliv&#233; slovo a kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i otev&#345;ete kontextovou nab&#237;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Pair kerning&lt;/f0&gt; option (selected by default) increases or decreases the amount of space between certain pairs of letters to improve the overall appearance of the text (Figure &lt;t1&gt;11&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Volba &lt;f0&gt;P&#225;rov&#253; kerning&lt;/f0&gt; (ve v&#253;choz&#237;m nastaven&#237; zvolena) zv&#283;t&#353;uje nebo zmen&#353;uje mezeru mezi ur&#269;it&#253;mi dvojicemi p&#237;smen a zlep&#353;uje tak celkov&#253; vzhled textu (obr&#225;zek &lt;t1&gt;11&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: The Customize tab for a list style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: Karta P&#345;izp&#367;soben&#237; pro styl seznamu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Style dialogs share many of the same tabs as the manual formatting dialogs, so this chapter can also help you apply manual formatting (though you do not need that if you use styles).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#225; okna Styl sd&#237;lej&#237; mnoho stejn&#253;ch karet jako dialogov&#225; okna ru&#269;n&#237;ho form&#225;tov&#225;n&#237;, tak&#382;e tato kapitola v&#225;m m&#367;&#382;e pomoci tak&#233; p&#345;i pou&#382;it&#237; ru&#269;n&#237;ho form&#225;tov&#225;n&#237; (i kdy&#382; to nen&#237; nutn&#233;, pokud pou&#382;&#237;v&#225;te styly).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f1&gt;Columns&lt;/f1&gt; tab of the Table Properties dialog (Figure &lt;t2&gt;9&lt;/t2&gt;), set the column widths.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f1&gt;Sloupce&lt;/f1&gt; dialogov&#233;ho okna Vlastnosti tabulky (obr&#225;zek &lt;t2&gt;9&lt;/t2&gt;) nastavte &#353;&#237;&#345;ky sloupc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Styles menu on the Menu bar (limited)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nab&#237;dka Styly na panelu nab&#237;dek (omezen&#225;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click anywhere on the page and choose &lt;f0&gt;Page Style&lt;/f0&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i kdekoli na str&#225;nce a v kontextov&#233; nab&#237;dce vyberte mo&#382;nost &lt;f0&gt;Styl str&#225;nky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-click the required frame style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dvakr&#225;t klikn&#283;te na po&#382;adovan&#253; styl r&#225;me&#269;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;File &gt; Print&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek zvolte &lt;f0&gt;Soubor &gt; Tisk&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer opens your default email program (if installed).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer otev&#345;e v&#225;&#353; v&#253;choz&#237; e-mailov&#253; program (pokud je nainstalov&#225;n).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Character Styles&lt;/f0&gt; tab of the Styles deck on the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Znakov&#233; styly&lt;/f0&gt; na kart&#283; Styly na postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Based on LibreOffice &lt;ud1&gt;7.2&lt;/ud1&gt;&lt;s2/&gt;Community.&lt;br3/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zalo&#382;eno na LibreOffice &lt;ud1&gt;7.2&lt;/ud1&gt;&lt;s2/&gt;Community.&lt;br3/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f6&gt;Print&lt;/f6&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f6&gt;Tisk&lt;/f6&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Paragraph&lt;/f0&gt; section, look under &lt;f1&gt;Spacing&lt;/f1&gt; for the values.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;Odstavec&lt;/f0&gt; vyhledejte hodnoty v &#269;&#225;sti &lt;f1&gt;Spacing&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Published August &lt;t0&gt;2021&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyd&#225;no v srpnu &lt;t0&gt;2021&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can add paragraph styles to this submenu; see Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do t&#233;to podnab&#237;dky m&#367;&#382;ete p&#345;idat styly odstavc&#367;; viz kapitola 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: Edit Sections dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: Dialogov&#233; okno Upravit odd&#237;ly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;i0/&gt;&lt;f1&gt;Export Directly as PDF&lt;/f1&gt; icon on the Standard toolbar, or &lt;f2&gt;File &gt; Export As &gt; Export Directly as PDF&lt;/f2&gt;, to export the entire document using the PDF settings you most recently selected in the PDF Options dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na ikonu &lt;i0/&gt;&lt;f1&gt;P&#345;&#237;m&#253; export do PDF&lt;/f1&gt; na panelu n&#225;stroj&#367; Standardn&#237; nebo &lt;f2&gt;Soubor &gt; Exportovat jako &gt; P&#345;&#237;m&#253; export do PDF&lt;/f2&gt; exportujete cel&#253; dokument pomoc&#237; nastaven&#237; PDF, kter&#233; jste naposledy vybrali v dialogov&#233;m okn&#283; Mo&#382;nosti PDF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Formatting (Styles) toolbar (Figure &lt;t0&gt;5&lt;/t0&gt;) includes common paragraph, character, and list styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly) (obr&#225;zek &lt;t0&gt;5&lt;/t0&gt;) obsahuje b&#283;&#382;n&#233; styly odstavc&#367;, znak&#367; a seznam&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Character styles over-ride the formatting in a paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Znakov&#233; styly maj&#237; p&#345;ednost p&#345;ed form&#225;tov&#225;n&#237;m ve stylu odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f5&gt;Centered&lt;/f5&gt; to center the symbol around the &lt;f6&gt;Aligned at&lt;/f6&gt; position.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f5&gt;Centered&lt;/f5&gt; symbol vycentrujete kolem pozice &lt;f6&gt;Aligned at&lt;/f6&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the Header marker appears, click the down arrow and select &lt;f0&gt;Format Header&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; se zobraz&#237; zna&#269;ka Z&#225;hlav&#237;, klikn&#283;te na &#353;ipku dol&#367; a vyberte mo&#382;nost &lt;f0&gt;Form&#225;t z&#225;hlav&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using Fill Format Mode</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; re&#382;imu form&#225;tu v&#253;pln&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click anywhere on the page and choose &lt;f0&gt;Format &gt; Page Style&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te kdekoli na str&#225;nce a na panelu nab&#237;dek vyberte &lt;f0&gt;Form&#225;t &gt; Styl str&#225;nky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f4&gt;PDF/A-1b&lt;/f4&gt; refers to the minimum compliance level with PDF/A-1.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f4&gt;PDF/A-1b&lt;/f4&gt; ozna&#269;uje minim&#225;ln&#237; &#250;rove&#328; shody s PDF/A-1.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The language selected for a document (on &lt;f0&gt;Tools &gt; Options &gt; Language Settings &gt; Languages&lt;/f0&gt;) determines the dictionary used for spelling, thesaurus, hyphenation, the decimal and thousands delimiter used, and the default currency format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jazyk zvolen&#253; pro dokument (na &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; Jazykov&#225; nastaven&#237; &gt; Jazyky&lt;/f0&gt;) ur&#269;uje slovn&#237;k pou&#382;it&#253; pro pravopis, tezaurus, spojovn&#237;k, pou&#382;it&#253; odd&#283;lova&#269; desetinn&#253;ch m&#237;st a tis&#237;c&#367; a v&#253;choz&#237; form&#225;t m&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;i0/&gt;&lt;f1&gt;User Interface&lt;/f1&gt; tab (Figure &lt;t2&gt;11&lt;/t2&gt;), you can choose more settings to control how a PDF viewer displays the file.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;i0/&gt;&lt;f1&gt;U&#382;ivatelsk&#233; rozhran&#237;&lt;/f1&gt; (obr&#225;zek &lt;t2&gt;11&lt;/t2&gt;) m&#367;&#382;ete zvolit dal&#353;&#237; nastaven&#237;, kter&#225; ovlivn&#237; zp&#367;sob zobrazen&#237; souboru v prohl&#237;&#382;e&#269;i PDF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Adding a background color, gradient, pattern, hatching, or bitmap to a paragraph is an alternative to using a frame.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225;n&#237; barvy pozad&#237;, gradientu, vzoru, &#353;rafov&#225;n&#237; nebo bitov&#233; mapy do odstavce je alternativou k pou&#382;it&#237; r&#225;me&#269;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The tabs of the Character Styles dialog are similar to those for paragraph styles:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karty dialogov&#233;ho okna Styly znak&#367; jsou podobn&#233; kart&#225;m pro styly odstavc&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The first paragraph is aligned beside the sidehead, as in Figure &lt;t0&gt;7&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prvn&#237; odstavec je zarovn&#225;n vedle postrann&#237;ho z&#225;hlav&#237;, jako na obr&#225;zku &lt;t0&gt;7&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;31&lt;/seq0&gt;: Results of numbering choices for headings</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;31&lt;/seq0&gt;: V&#253;sledky volby &#269;&#237;slov&#225;n&#237; nadpis&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Page tab of Page Style dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Karta Str&#225;nka dialogov&#233;ho okna Styl str&#225;nky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the size or location of a frame, first select the frame, then use either the mouse or the Frame dialog (Figure &lt;t0&gt;2&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit velikost nebo um&#237;st&#283;n&#237; r&#225;me&#269;ku, nejprve jej vyberte a pot&#233; pou&#382;ijte my&#353; nebo dialogov&#233; okno R&#225;me&#269;ek (obr&#225;zek &lt;t0&gt;2&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;25&lt;/seq0&gt;: Specifying a page break before a table</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;25&lt;/seq0&gt;: Zad&#225;n&#237; zlomu str&#225;nky p&#345;ed tabulkou</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set Paragraph Style drop-down list at the left end of the Formatting toolbar and the Formatting (Styles) toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rozbalovac&#237; seznam Nastavit styl odstavce na lev&#233;m konci panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; a panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you create or select a frame, the Frame toolbar (Figure &lt;t0&gt;3&lt;/t0&gt;) is displayed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po vytvo&#345;en&#237; nebo v&#253;b&#283;ru r&#225;me&#269;ku se zobraz&#237; panel n&#225;stroj&#367; R&#225;me&#269;ek (obr&#225;zek &lt;t0&gt;3&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Insert Break dialog (Figure &lt;t1&gt;9&lt;/t1&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno Vlo&#382;it p&#345;est&#225;vku (obr&#225;zek &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 8 Introduction to Styles&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 8 &#218;vod do styl&#367;&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Custom color metadata field shadings can be set for an annotated text range or a metadata field, for visualization of metadata categories in the document editor.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro anotovan&#253; rozsah textu nebo pole metadat lze nastavit vlastn&#237; barevn&#233; odst&#237;ny pol&#237; metadat pro vizualizaci kategori&#237; metadat v editoru dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To always start a new page with a particular style, choose the following settings:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li v&#382;dy za&#269;&#237;t novou str&#225;nku s ur&#269;it&#253;m stylem, zvolte n&#225;sleduj&#237;c&#237; nastaven&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;i0/&gt;&lt;f1&gt;Initial View&lt;/f1&gt; tab (Figure &lt;t2&gt;10&lt;/t2&gt;), you can choose how the PDF opens by default in a PDF viewer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;i0/&gt;&lt;f1&gt;V&#253;choz&#237; zobrazen&#237;&lt;/f1&gt; (obr&#225;zek &lt;t2&gt;10&lt;/t2&gt;) m&#367;&#382;ete zvolit, jak&#253;m zp&#367;sobem se PDF soubor ve v&#253;choz&#237;m nastaven&#237; otev&#345;e v prohl&#237;&#382;e&#269;i PDF.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: Automatic Redaction dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Dialogov&#233; okno Automatick&#225; redakce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>They are applied to groups of characters, such as words or phrases, rather than whole paragraphs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;&#237;vaj&#237; se sp&#237;&#353;e na skupiny znak&#367;, jako jsou slova nebo fr&#225;ze, ne&#382; na cel&#233; odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;26&lt;/seq0&gt;: Copy the footer, paste, and select it</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;26&lt;/seq0&gt;: Zkop&#237;rujte pati&#269;ku, vlo&#382;te ji a vyberte ji</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f7&gt;OK&lt;/f7&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &lt;f7&gt;OK&lt;/f7&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Similarly, you can enter a plus or minus sign followed by the number of points to be added to or subtracted from the base font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podobn&#283; m&#367;&#382;ete zadat znam&#233;nko plus nebo minus, za kter&#253;m n&#225;sleduje po&#269;et bod&#367;, kter&#233; se maj&#237; p&#345;i&#269;&#237;st nebo ode&#269;&#237;st od z&#225;kladn&#237; velikosti p&#237;sma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Chapter 5, &lt;f0&gt;Formatting Pages&lt;/f0&gt;: Basics, described the use of page styles and some associated functions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kapitola 5, &lt;f0&gt;Form&#225;tov&#225;n&#237; str&#225;nek&lt;/f0&gt;: Z&#225;klady, popisuje pou&#382;it&#237; styl&#367; str&#225;nek a n&#283;kter&#233; souvisej&#237;c&#237; funkce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, unlike paragraphs, characters, and frames, pages can not have directly applied properties.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na rozd&#237;l od odstavc&#367;, znak&#367; a r&#225;mc&#367; v&#353;ak str&#225;nky nemohou m&#237;t p&#345;&#237;mo aplikovan&#233; vlastnosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, for full control over the style (and its relationship to other styles), you need to use the Style dialog, as described in this chapter.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro &#250;plnou kontrolu nad stylem (a jeho vztahem k ostatn&#237;m styl&#367;m) je v&#353;ak t&#345;eba pou&#382;&#237;t dialogov&#233; okno Styl, jak je pops&#225;no v t&#233;to kapitole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The dialog should look like Figure &lt;t0&gt;21&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno by m&#283;lo vypadat jako na obr&#225;zku &lt;t0&gt;21&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Setting up the header properties for the Default page style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Nastaven&#237; vlastnost&#237; z&#225;hlav&#237; pro v&#253;choz&#237; styl str&#225;nky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Export dialog, specify a file name for the exported document, then select the required file format and click &lt;f1&gt;Export&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Export zadejte n&#225;zev souboru pro exportovan&#253; dokument, pot&#233; vyberte po&#382;adovan&#253; form&#225;t souboru a klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;Exportovat&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Although you can apply list styles using the Styles menu or the Styles deck in the Sidebar, those methods are not recommended.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esto&#382;e m&#367;&#382;ete pou&#382;&#237;t styly seznamu pomoc&#237; nab&#237;dky Styly nebo nab&#237;dky Styly na postrann&#237;m panelu, tyto metody se nedoporu&#269;uj&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A &lt;f3&gt;header&lt;/f3&gt; (also known as a &lt;f4&gt;running header&lt;/f4&gt;) appears on each page and typically displays information about the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;hlav&#237; &lt;f3&gt; (zn&#225;m&#233; tak&#233; jako &lt;f4&gt;b&#283;&#382;n&#233; z&#225;hlav&#237;&lt;/f4&gt;) se zobrazuje na ka&#382;d&#233; str&#225;nce a obvykle zobrazuje informace o dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f5&gt;Style&lt;/f5&gt; drop-down list, select the page style for the next page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;m seznamu &lt;f5&gt;Styl&lt;/f5&gt; vyberte styl str&#225;nky pro dal&#353;&#237; str&#225;nku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can predefine the properties in the &lt;f0&gt;Drop Caps&lt;/f0&gt; tab of the Paragraph Style dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlastnosti m&#367;&#382;ete p&#345;eddefinovat na kart&#283; &lt;f0&gt;Inici&#225;ly&lt;/f0&gt; dialogov&#233;ho okna Styl odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is a good idea to define your basic page style (such as &lt;f0&gt;Default Page Style&lt;/f0&gt;) with the most common layout to be used in your document, either single-column or multiple-column.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Je dobr&#233; definovat z&#225;kladn&#237; styl str&#225;nky (nap&#345;&#237;klad &lt;f0&gt;V&#253;choz&#237; styl str&#225;nky&lt;/f0&gt;) s nejb&#283;&#382;n&#283;j&#353;&#237;m rozlo&#382;en&#237;m, kter&#233; se bude v dokumentu pou&#382;&#237;vat, a to bu&#271; jednosloupcov&#233;, nebo v&#237;cesloupcov&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>We will use the &lt;f0&gt;Default Paragraph Style&lt;/f0&gt; as a starting point.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jako v&#253;choz&#237; bod pou&#382;ijeme &lt;f0&gt;V&#253;choz&#237; styl odstavce&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can choose to have page backgrounds fill the entire page (sheet of paper) or only the area within the margins; see the section on page styles in Chapter 9, Working with Styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete zvolit, zda m&#225; pozad&#237; str&#225;nky vypl&#328;ovat celou str&#225;nku (list pap&#237;ru), nebo pouze oblast v r&#225;mci okraj&#367;; viz &#269;&#225;st o stylech str&#225;nky v kapitole 9, Pr&#225;ce se styly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then you are asked to enter the location and file name of the PDF to be created, and click &lt;f8&gt;Save&lt;/f8&gt; (Windows and Linux) or &lt;f9&gt;Export&lt;/f9&gt; (macOS) to export the file.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; budete vyzv&#225;ni k zad&#225;n&#237; um&#237;st&#283;n&#237; a n&#225;zvu souboru PDF, kter&#253; m&#225; b&#253;t vytvo&#345;en, a kliknut&#237;m na &lt;f8&gt;Ulo&#382;it&lt;/f8&gt; (Windows a Linux) nebo &lt;f9&gt;Exportovat&lt;/f9&gt; (macOS) soubor exportujte.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Frame dialog (Figure &lt;t1&gt;2&lt;/t1&gt;) opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno R&#225;me&#269;ek (obr&#225;zek &lt;t1&gt;2&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;30&lt;/seq0&gt;: Frame dialog: Borders page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;30&lt;/seq0&gt;: Dialogov&#233; okno sn&#237;mku: Str&#225;nka Hranice</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Styles deck in the Sidebar, click the &lt;f0&gt;Frame Styles&lt;/f0&gt; icon in the top bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V nab&#237;dce Styly na postrann&#237;m panelu klikn&#283;te na ikonu &lt;f0&gt;Styly r&#225;mce&lt;/f0&gt; v horn&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;a5&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.2#Custom_color_metadata_field_shadings&lt;/a5&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;a5&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.2#Custom_color_metadata_field_shadings&lt;/a5&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use paragraph styles List 1, List 2, List 3, and so on for creating unordered (bulleted) lists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro vytv&#225;&#345;en&#237; neuspo&#345;&#225;dan&#253;ch seznam&#367; (s odr&#225;&#382;kami) pou&#382;ijte styly odstavce Seznam 1, Seznam 2, Seznam 3 atd.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you have set LibreOffice to warn you when the document contains comments or recorded changes (see &#8220;&lt;bf0&gt;Removing personal data&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;23&lt;/bf1&gt;), you may see a message box asking whether you want to continue signing the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jste nastavili, aby v&#225;s LibreOffice upozornil, &#382;e dokument obsahuje koment&#225;&#345;e nebo zaznamenan&#233; zm&#283;ny (viz &#8222;&lt;bf0&gt;Odstran&#283;n&#237; osobn&#237;ch &#250;daj&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;23&lt;/bf1&gt;), m&#367;&#382;e se zobrazit okno s dotazem, zda chcete pokra&#269;ovat v podepisov&#225;n&#237; dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Gutter margin is the extra space to leave between the left (or inner) edge of &lt;t3/&gt;the page and the left (or inner) margin.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Okraj Gutter je dodate&#269;n&#253; prostor, kter&#253; se ponech&#225; mezi lev&#253;m (nebo vnit&#345;n&#237;m) okrajem &lt;t3/&gt;str&#225;nky a lev&#253;m (nebo vnit&#345;n&#237;m) okrajem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose the envelope format in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V rozev&#237;rac&#237;m seznamu vyberte form&#225;t ob&#225;lky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Header &gt; Header on: Selected</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Z&#225;hlav&#237; &gt; Z&#225;hlav&#237; zapnuto: Vybran&#233;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Linking sections</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Propojen&#237; sekc&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Edit Sections dialog, you can also edit the selected section&#8217;s link, write-protect, and hide attributes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Upravit odd&#237;ly m&#367;&#382;ete tak&#233; upravit atributy odkazu, ochrany proti z&#225;pisu a skryt&#237; vybran&#233;ho odd&#237;lu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 6 Formatting Pages: Advanced&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 6 Form&#225;tov&#225;n&#237; str&#225;nek: Pokro&#269;il&#233;&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f7&gt;Gutter&lt;/f7&gt; margin is the extra space to leave between the left (or inner) edge of the page and the left (or inner) margin.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Okraj &lt;f7&gt;Gutter&lt;/f7&gt; je prostor nav&#237;c, kter&#253; se ponech&#225; mezi lev&#253;m (nebo vnit&#345;n&#237;m) okrajem str&#225;nky a lev&#253;m (nebo vnit&#345;n&#237;m) okrajem.</seg>
      </tuv>
    </tu>
  </body>
</tmx>