<!DOCTYPE tmx SYSTEM "tmx11.dtd">
<tmx version="1.1">
  <header creationtool="OmegaT" creationtoolversion="4.3.2" segtype="sentence" o-tmf="OmegaT TMX" adminlang="EN-US" srclang="EN" datatype="plaintext">
  </header>
  <body>
    <tu>
      <tuv lang="EN">
        <seg>To clear the selected Replace options, place the cursor in the Replace box and click the &lt;f1&gt;No Format&lt;/f1&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vybran&#233; mo&#382;nosti Nahradit vymazat, um&#237;st&#283;te kurzor do pole Nahradit a klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;Bez form&#225;tu&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To see the contents in only one category, highlight that category and click the &lt;f0&gt;Content Navigation View&lt;/f0&gt; icon.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit obsah pouze jedn&#233; kategorie, zv&#253;razn&#283;te tuto kategorii a klikn&#283;te na ikonu &lt;f0&gt;Pohled na navigaci v obsahu&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the &lt;f0&gt;Encrypt with GPG key&lt;/f0&gt; option (see Figure &lt;t1&gt;12&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte mo&#382;nost &lt;f0&gt;Za&#353;ifrovat kl&#237;&#269;em GPG&lt;/f0&gt; (viz obr&#225;zek &lt;t1&gt;12&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: Paste Special menu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: Speci&#225;ln&#237; nab&#237;dka Vlo&#382;it</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Line Numbering dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Dialogov&#233; okno &#268;&#237;slov&#225;n&#237; &#345;&#225;dk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An en-dash is a dash the width of the letter &#8220;n&#8221; in the font you are using.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Poml&#269;ka en je poml&#269;ka o &#353;&#237;&#345;ce p&#237;smene &#8222;n&#8220; v p&#237;smu, kter&#233; pou&#382;&#237;v&#225;te.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Text is in a section, but it is not protected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Text je v odd&#237;le, ale nen&#237; chr&#225;n&#283;n.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click in the paragraph and choose &lt;f0&gt;Format &gt; Paragraph&lt;/f0&gt; or right-click and choose &lt;f1&gt;Paragraph &gt; Paragraph&lt;/f1&gt; on the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te do odstavce a zvolte &lt;f0&gt;Form&#225;t &gt; Odstavec&lt;/f0&gt; nebo klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce zvolte &lt;f1&gt;Odstavec &gt; Odstavec&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>$</seg>
      </tuv>
      <tuv lang="CS">
        <seg>$</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can remove the section, leaving the contents as normal text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sekci m&#367;&#382;ete odstranit a jej&#237; obsah ponechat jako norm&#225;ln&#237; text.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Paragraph Style dialog (Figure &lt;t0&gt;17&lt;/t0&gt;), go to the &lt;f1&gt;Text Flow&lt;/f1&gt; tab.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Styl odstavce (obr&#225;zek &lt;t0&gt;17&lt;/t0&gt;) p&#345;ejd&#283;te na kartu &lt;f1&gt;Tok textu&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also insert hyperlinks to other parts of your document, to other documents or parts of documents, and to email addresses, using the Navigator and the Hyperlink dialog, and you can modify all hyperlinks using the Hyperlink dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; Navig&#225;toru a dialogov&#233;ho okna Hypertextov&#253; odkaz m&#367;&#382;ete tak&#233; vkl&#225;dat hypertextov&#233; odkazy na jin&#233; &#269;&#225;sti dokumentu, na jin&#233; dokumenty nebo &#269;&#225;sti dokument&#367; a na e-mailov&#233; adresy a v&#353;echny hypertextov&#233; odkazy m&#367;&#382;ete upravovat pomoc&#237; dialogov&#233;ho okna Hypertextov&#253; odkaz.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Line spacing&lt;/f0&gt; (button 18, Figure &lt;t1&gt;2&lt;/t1&gt;) refers to the distance from one baseline (the imaginary line at the bottom of a letter like &#8220;n&#8221; or &#8220;m&#8221;) to the next baseline.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;&#344;&#225;dkov&#225;n&#237;&lt;/f0&gt; (tla&#269;&#237;tko 18, obr&#225;zek &lt;t1&gt;2&lt;/t1&gt;) ozna&#269;uje vzd&#225;lenost od jedn&#233; z&#225;kladn&#237; &#269;&#225;ry (pomysln&#225; &#269;&#225;ra ve spodn&#237; &#269;&#225;sti p&#237;smene jako &#8222;n&#8220; nebo &#8222;m&#8220;) k dal&#353;&#237; z&#225;kladn&#237; &#269;&#225;&#345;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you right-click this field, a context menu displays the available options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; na toto pole kliknete prav&#253;m tla&#269;&#237;tkem my&#353;i, zobraz&#237; se kontextov&#225; nab&#237;dka dostupn&#253;ch mo&#382;nost&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use this command if you want to keep the document open for more editing and also save a separate copy of the current version.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento p&#345;&#237;kaz pou&#382;ijte, pokud chcete ponechat dokument otev&#345;en&#253; pro dal&#353;&#237; &#250;pravy a z&#225;rove&#328; ulo&#382;it samostatnou kopii aktu&#225;ln&#237; verze.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Style panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stylov&#253; panel</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Paragraph:&lt;/f0&gt; Modify a paragraph&#8217;s alignment, background color, indent, and spacing, and toggle numbered or bulleted lists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Odstavec:&lt;/f0&gt; Upravte zarovn&#225;n&#237; odstavce, barvu pozad&#237;, odsazen&#237; a mezery a p&#345;epn&#283;te &#269;&#237;slovan&#233; seznamy nebo seznamy s odr&#225;&#382;kami.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Added new, advanced features of the Style Inspector (Chapter 9)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225;ny nov&#233;, pokro&#269;il&#233; funkce Inspektora styl&#367; (kapitola 9)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>' ' &lt;s0/&gt;" "</seg>
      </tuv>
      <tuv lang="CS">
        <seg>' ' &lt;s0/&gt;" "</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To start, check out this web page: &lt;a0&gt;https://www.libreoffice.org/community/get-involved/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro za&#269;&#225;tek se pod&#237;vejte na tuto webovou str&#225;nku: &lt;a0&gt;https://www.libreoffice.org/community/get-involved/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: Customizing word completion</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: P&#345;izp&#367;soben&#237; dopl&#328;ov&#225;n&#237; slov</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Reject&lt;/f0&gt;: reverts the change to its original state and removes the change indicator.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Odm&#237;tnout&lt;/f0&gt;: vr&#225;t&#237; zm&#283;nu do p&#367;vodn&#237;ho stavu a odstran&#237; indik&#225;tor zm&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Introduction &#8211; What is Writer?</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;vod &#8211; Co je Writer?</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This choice opens the Spelling dialog, which is explained in the next section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato volba otev&#345;e dialogov&#233; okno Pravopis, kter&#233; je vysv&#283;tleno v n&#225;sleduj&#237;c&#237; &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To jump to a specific page in the document, left-click this field to open the Go to Page dialog (Figure &lt;t0&gt;8&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;ej&#237;t na ur&#269;itou str&#225;nku v dokumentu, kliknut&#237;m lev&#253;m tla&#269;&#237;tkem my&#353;i na toto pole otev&#345;ete dialogov&#233; okno P&#345;ej&#237;t na str&#225;nku (obr&#225;zek &lt;t0&gt;8&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To display the Find and Replace dialog (Figure &lt;t0&gt;6&lt;/t0&gt;), use any of the following methods:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit dialogov&#233; okno Naj&#237;t a nahradit (obr&#225;zek &lt;t0&gt;6&lt;/t0&gt;), pou&#382;ijte n&#283;kterou z n&#225;sleduj&#237;c&#237;ch metod:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Two items in the Navigator&#8217;s drag modes, described below.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dv&#283; polo&#382;ky v re&#382;imech p&#345;etahov&#225;n&#237; Navig&#225;toru, kter&#233; jsou pops&#225;ny n&#237;&#382;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Sidebar Properties deck</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Paluba vlastnost&#237; postrann&#237;ho panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Selecting outline level, paragraph numbering, and line numbering</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: V&#253;b&#283;r &#250;rovn&#283; osnovy, &#269;&#237;slov&#225;n&#237; odstavc&#367; a &#345;&#225;dk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The language to be used for checking spelling can be selected from this drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jazyk, kter&#253; se m&#225; pou&#382;&#237;t pro kontrolu pravopisu, lze vybrat z tohoto rozev&#237;rac&#237;ho seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set Outline List Style (with a palette of outline types)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#237; stylu seznamu obrys&#367; (s paletou typ&#367; obrys&#367;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the AutoCorrect, Word Completion, AutoText, and case-changing features.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;&#237;vejte funkce Automatick&#225; oprava, Dopl&#328;ov&#225;n&#237; slov, Automatick&#253; text a Zm&#283;na velikosti p&#237;smen.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also choose to check them at any time,</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete je tak&#233; kdykoli zkontrolovat,</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 1 Introducing Writer&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 1 P&#345;edstaven&#237; Writeru&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select &lt;f1&gt;No Format&lt;/f1&gt; to remove any attributes and return the option to &lt;f2&gt;Paragraph Styles&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f1&gt;Bez form&#225;tu&lt;/f1&gt; odstran&#237;te v&#353;echny atributy a vr&#225;t&#237;te mo&#382;nost &lt;f2&gt;Styly odstavce&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To increase or decrease the font size of selected characters, you can click the relevant buttons on the Formatting toolbar or the Character panel in the Sidebar; however, you have no control over the amount of the increase or decrease, which is usually 2 points.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zv&#283;t&#353;it nebo zmen&#353;it velikost p&#237;sma vybran&#253;ch znak&#367;, m&#367;&#382;ete kliknout na p&#345;&#237;slu&#353;n&#225; tla&#269;&#237;tka na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; nebo na panelu Znaky na postrann&#237;m panelu; nem&#225;te v&#353;ak kontrolu nad velikost&#237; zv&#283;t&#353;en&#237; nebo zmen&#353;en&#237;, kter&#225; je obvykle 2 body.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;File &gt; Save As&lt;/f0&gt;,</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f0&gt;Soubor &gt; Ulo&#382;it jako&lt;/f0&gt;,</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Toggles between having the list box shown or hidden.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ep&#237;n&#225; mezi zobrazen&#237;m nebo skryt&#237;m pole seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>John A. Smith</seg>
      </tuv>
      <tuv lang="CS">
        <seg>John A. Smith</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Notice that options marked with a &#8225; sign are only accessible if your computer is connected to the Internet.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#353;imn&#283;te si, &#382;e mo&#382;nosti ozna&#269;en&#233; znam&#233;nkem &#8225; jsou p&#345;&#237;stupn&#233; pouze tehdy, pokud je po&#269;&#237;ta&#269; p&#345;ipojen k Internetu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Inserts an invisible space in a word that will keep the word together at the end of a line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;&#237; do slova neviditelnou mezeru, kter&#225; udr&#382;&#237; slovo na konci &#345;&#225;dku pohromad&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Contains most of the formatting controls, including several that are not found on the Formatting toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obsahuje v&#283;t&#353;inu ovl&#225;dac&#237;ch prvk&#367; pro form&#225;tov&#225;n&#237;, v&#269;etn&#283; n&#283;kolika, kter&#233; se nenach&#225;zej&#237; na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the arrow next to the &lt;f0&gt;New&lt;/f0&gt; icon on the Standard toolbar and select &lt;f1&gt;Templates&lt;/f1&gt; in the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na &#353;ipku vedle ikony &lt;f0&gt;Nov&#253;&lt;/f0&gt; na panelu n&#225;stroj&#367; Standardn&#237; a v rozev&#237;rac&#237;m seznamu vyberte &lt;f1&gt;&#352;ablony&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: Position tab of the Character dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Karta Pozice v dialogov&#233;m okn&#283; Znak</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Additional grammar checking options</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: Dal&#353;&#237; mo&#382;nosti kontroly gramatiky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you notice unexpected formatting changes occurring in your document, this is a good place to look for the cause.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v dokumentu zaznamen&#225;te neo&#269;ek&#225;van&#233; zm&#283;ny form&#225;tov&#225;n&#237;, je vhodn&#233; hledat p&#345;&#237;&#269;inu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The use of other options is described in Chapter 3, Working with Text: Advanced.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; dal&#353;&#237;ch mo&#382;nost&#237; je pops&#225;no v kapitole 3, Pr&#225;ce s textem: Pokro&#269;il&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Outline &amp; List&lt;/f0&gt; tab on the Paragraph dialog provides options for choosing the outline level of the paragraph and its list style (if any).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f0&gt;Osnova a seznam&lt;/f0&gt; v dialogov&#233;m okn&#283; Odstavec poskytuje mo&#382;nosti pro v&#253;b&#283;r &#250;rovn&#283; obrysu odstavce a jeho stylu seznamu (pokud existuje).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides two ways to ensure that references are up to date: &lt;f0&gt;hyperlinks&lt;/f0&gt; and &lt;f1&gt;automatic cross-references&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer nab&#237;z&#237; dva zp&#367;soby, jak zajistit aktu&#225;lnost referenc&#237;: &lt;f0&gt;hypertextov&#233; odkazy&lt;/f0&gt; a &lt;f1&gt;automatick&#233; k&#345;&#237;&#382;ov&#233; odkazy&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;3&lt;/f0&gt; &lt;s1/&gt;Promote Chapter</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;3&lt;/f0&gt; &lt;s1/&gt;Propagace kapitoly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you are finished typing the comment, click somewhere else on a page of the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po dokon&#269;en&#237; psan&#237; koment&#225;&#345;e klikn&#283;te na jin&#233; m&#237;sto na str&#225;nce dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you are sure you do not want to keep the changes made since last time the document was saved, you can reload the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jste si jisti, &#382;e nechcete zachovat zm&#283;ny proveden&#233; od posledn&#237;ho ulo&#382;en&#237; dokumentu, m&#367;&#382;ete dokument znovu na&#269;&#237;st.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can save a document using either the &lt;f0&gt;Save&lt;/f0&gt; commands or the &lt;f1&gt;Save as&lt;/f1&gt; command.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dokument m&#367;&#382;ete ulo&#382;it pomoc&#237; p&#345;&#237;kaz&#367; &lt;f0&gt;Ulo&#382;it&lt;/f0&gt; nebo &lt;f1&gt;Ulo&#382;it jako&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click somewhere&lt;f0&gt; &lt;/f0&gt;in the floating toolbar and click &lt;f1&gt;Dock Toolbar&lt;/f1&gt;, in the context menu, to dock the selected floating toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Right-click somewhere&lt;f0&gt; &lt;/f0&gt;in the floating toolbar and click &lt;f1&gt;Ukotvit li&#353;tu&lt;/f1&gt;, in the context menu, to dock the selected floating toolbar.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;2&lt;/seq0&gt;: Style and Paragraph panels of the Properties deck in the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;2&lt;/seq0&gt;: Panely Styl a Odstavec v nab&#237;dce Vlastnosti na postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Bullets and Numbering dialog has six tabs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237; m&#225; &#353;est karet.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Not all toolbar icons are visible in a standard installation, but you can customize the toolbar to include those you use regularly; see Chapter 1, Introducing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve standardn&#237; instalaci nejsou viditeln&#233; v&#353;echny ikony panelu n&#225;stroj&#367;, ale m&#367;&#382;ete si panel n&#225;stroj&#367; p&#345;izp&#367;sobit tak, aby obsahoval ty, kter&#233; pravideln&#283; pou&#382;&#237;v&#225;te; viz kapitola 1, P&#345;edstaven&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the corresponding icon to change between single-page, multiple-page, and book layout views (Figure &lt;t0&gt;9&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na p&#345;&#237;slu&#353;nou ikonu m&#367;&#382;ete p&#345;ep&#237;nat mezi zobrazen&#237;mi rozvr&#382;en&#237; jedn&#233; str&#225;nky, v&#237;ce str&#225;nek a knihy (obr&#225;zek &lt;t0&gt;9&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the Bullets and Numbering dialog (Figures &lt;t0&gt;27&lt;/t0&gt;&lt;s1/&gt;and &lt;t2&gt;28&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte dialogov&#233; okno odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237; (obr&#225;zky &lt;t0&gt;27&lt;/t0&gt;&lt;s1/&gt;a &lt;t2&gt;28&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>More information is in the announcement:&lt;br0/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#237;ce informac&#237; najdete v ozn&#225;men&#237;:&lt;br0/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;24&lt;/seq0&gt;: Hyperlink tab of the Character dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;24&lt;/seq0&gt;: Karta Hypertextov&#253; odkaz dialogov&#233;ho okna Znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formatting: direct (manual) or styles</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Form&#225;tov&#225;n&#237;: p&#345;&#237;m&#233; (ru&#269;n&#237;) nebo styly</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An active toolbar shows a check mark beside its name.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aktivn&#237; panel n&#225;stroj&#367; je ozna&#269;en za&#353;krtnut&#237;m vedle sv&#233;ho n&#225;zvu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the Go to Page field on the top right of the Navigator (see below).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte pole P&#345;ej&#237;t na str&#225;nku v prav&#233;m horn&#237;m rohu Navig&#225;toru (viz n&#237;&#382;e).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Paragraph panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel odstavc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more about creating lists using styles, see Chapters 8 (Introduction to Styles), 9 (Working with Styles) and 12 (Lists: Tips and Tricks).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o vytv&#225;&#345;en&#237; seznam&#367; pomoc&#237; styl&#367; najdete v kapitol&#225;ch 8 (&#218;vod do styl&#367;), 9 (Pr&#225;ce se styly) a 12 (Seznamy: tipy a triky).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Disabling line numbering for a document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Zak&#225;z&#225;n&#237; &#269;&#237;slov&#225;n&#237; &#345;&#225;dk&#367; pro dokument</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Gallery deck&lt;/f0&gt;: Shows images and diagrams included in the Gallery themes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Paluba Galerie&lt;/f0&gt;: Zobrazuje obr&#225;zky a sch&#233;mata obsa&#382;en&#225; v t&#233;matech Galerie.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In &lt;f0&gt;Options&lt;/f0&gt;, near the bottom of the dialog, scroll down to find the hyphenation settings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V okn&#283; &lt;f0&gt;Mo&#382;nosti&lt;/f0&gt; v doln&#237; &#269;&#225;sti dialogov&#233;ho okna p&#345;ejd&#283;te dol&#367; a najd&#283;te nastaven&#237; spojovn&#237;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can set the language for the whole document, for individual paragraphs, or even for individual words and characters, from &lt;f0&gt;Tools &gt; Language&lt;/f0&gt; on the Menu bar (Figure &lt;t1&gt;1&lt;/t1&gt;):</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jazyk m&#367;&#382;ete nastavit pro cel&#253; dokument, pro jednotliv&#233; odstavce nebo dokonce pro jednotliv&#225; slova a znaky v nab&#237;dce &lt;f0&gt;N&#225;stroje &gt; Jazyk&lt;/f0&gt; na panelu nab&#237;dek (obr&#225;zek &lt;t1&gt;1&lt;/t1&gt;):</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To quickly change all the paragraphs from one style to another (preferred) style:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rychl&#225; zm&#283;na v&#353;ech odstavc&#367; z jednoho stylu na jin&#253; (preferovan&#253;) styl:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also cross-reference to a bookmark.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete se tak&#233; odkazovat na z&#225;lo&#382;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Changing the page style here may affect the styles of other pages, depending on how the page styles are set up.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na stylu str&#225;nky zde m&#367;&#382;e ovlivnit styly ostatn&#237;ch str&#225;nek v z&#225;vislosti na tom, jak jsou styly str&#225;nek nastaveny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If there have been no subsequent changes to the original document, the copy is merged into the original.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v p&#367;vodn&#237;m dokumentu nebyly provedeny &#382;&#225;dn&#233; n&#225;sledn&#233; zm&#283;ny, je kopie slou&#269;ena s origin&#225;lem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can change the language for the paragraph or the entire document; click the language in the Status bar to pop up a menu of choices.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jazyk m&#367;&#382;ete zm&#283;nit pro odstavec nebo pro cel&#253; dokument; kliknut&#237;m na jazyk ve stavov&#233;m &#345;&#225;dku se zobraz&#237; nab&#237;dka mo&#382;nost&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Hyphenation options set in &lt;f1&gt;Writing Aids&lt;/f1&gt; are effective only if hyphenation is turned on through paragraph styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;nosti spojovn&#237;ku nastaven&#233; v &lt;f1&gt;Pom&#367;cky pro psan&#237;&lt;/f1&gt; jsou &#250;&#269;inn&#233; pouze v p&#345;&#237;pad&#283;, &#382;e je spojovn&#237;k zapnut&#253; prost&#345;ednictv&#237;m styl&#367; odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Copied items are &lt;f1&gt;not&lt;/f1&gt; updated when the source is changed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kop&#237;rovan&#233; polo&#382;ky se p&#345;i zm&#283;n&#283; zdroje &lt;f1&gt;neaktualizuj&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Sometimes, however, multiple reviewers all return edited copies of a document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kdy se v&#353;ak st&#225;v&#225;, &#382;e v&#237;ce recenzent&#367; vr&#225;t&#237; upraven&#233; kopie dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Save As dialog, enter a name for the file.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Ulo&#382;it jako zadejte n&#225;zev souboru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Other formatting options are provided in the Paragraph dialog (page &lt;bf1&gt;10&lt;/bf1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; mo&#382;nosti form&#225;tov&#225;n&#237; jsou uvedeny v dialogov&#233;m okn&#283; Odstavec (strana &lt;bf1&gt;10&lt;/bf1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This book introduces the main features of Writer, the word processor component of LibreOffice, and provides instructions for their use.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato kniha p&#345;edstavuje hlavn&#237; funkce Writeru, sou&#269;&#225;sti textov&#233;ho procesoru LibreOffice, a poskytuje n&#225;vod k jejich pou&#382;it&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the Find and Replace dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; dialogov&#233;ho okna Naj&#237;t a nahradit</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;4&lt;/f0&gt; &lt;s1/&gt;Demote Chapter</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;4&lt;/f0&gt; &lt;s1/&gt;Vzd&#225;len&#225; kapitola</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As a user, you can can select &lt;bk0/&gt;your preferred set.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jako u&#382;ivatel m&#367;&#382;ete vybrat &lt;bk0/&gt;svoji preferovanou sadu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;2&lt;/f0&gt; &lt;s1/&gt;Demote Level</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;2&lt;/f0&gt; &lt;s1/&gt;Vzd&#225;len&#225; &#250;rove&#328;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Sometimes reviewers may forget to track the changes they make.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#283;kdy se m&#367;&#382;e st&#225;t, &#382;e recenzenti zapomenou sledovat proveden&#233; zm&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you are finished, click &lt;f5&gt;Close&lt;/f5&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po dokon&#269;en&#237; klikn&#283;te na &lt;f5&gt;Zav&#345;&#237;t&lt;/f5&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formatting (Styles) toolbar using &lt;f0&gt;View &gt; Toolbars &gt; Formatting (Styles)&lt;/f0&gt;; see Figure &lt;t1&gt;1&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Form&#225;tov&#225;n&#237; (styly) pomoc&#237; &lt;f0&gt;Zobrazen&#237; &gt; N&#225;strojov&#233; li&#353;ty &gt; Form&#225;tov&#225;n&#237; (styly)&lt;/f0&gt;; viz obr&#225;zek &lt;t1&gt;1&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Added details about the &lt;f0&gt;Insert &gt; Formatting Mark&lt;/f0&gt; submenu (Chapter 2).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225;ny podrobnosti o podnab&#237;dce &lt;f0&gt;Vlo&#382;it &gt; Form&#225;tovac&#237; zna&#269;ka&lt;/f0&gt; (kapitola 2).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Similarly, you can apply bold, italics, underline, strikethrough, or shadow effects to selected characters on the Formatting toolbar, the Character panel in the Sidebar, or the Character dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podobn&#283; m&#367;&#382;ete na vybran&#233; znaky pou&#382;&#237;t tu&#269;n&#233; p&#237;smo, kurz&#237;vu, podtr&#382;en&#237;, p&#345;e&#353;krtnut&#237; nebo st&#237;nov&#233; efekty na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237;, na panelu Znaky na postrann&#237;m panelu nebo v dialogov&#233;m okn&#283; Znaky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Open the Find and Replace dialog (Figure &lt;t0&gt;5&lt;/t0&gt;) and select &lt;f1&gt;Other options&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;ete dialogov&#233; okno Naj&#237;t a nahradit (obr&#225;zek &lt;t0&gt;5&lt;/t0&gt;) a vyberte &lt;f1&gt;Ostatn&#237; mo&#382;nosti:&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>click the expansion symbol (+ or triangle) to open the panels if necessary.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>kliknut&#237;m na symbol roz&#353;&#237;&#345;en&#237; (+ nebo troj&#250;heln&#237;k) v p&#345;&#237;pad&#283; pot&#345;eby otev&#345;ete panely.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To edit the attributes of the current page style, left-click on this field.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li upravit atributy aktu&#225;ln&#237;ho stylu str&#225;nky, klikn&#283;te lev&#253;m tla&#269;&#237;tkem my&#353;i na toto pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer has two ways to find text within a document: the Find toolbar for fast searching and the Find and Replace dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer nab&#237;z&#237; dva zp&#367;soby vyhled&#225;v&#225;n&#237; textu v dokumentu: panel n&#225;stroj&#367; Naj&#237;t pro rychl&#233; vyhled&#225;v&#225;n&#237; a dialogov&#233; okno Naj&#237;t a nahradit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Depending on what you are trying to accomplish, a table or frame is usually a better choice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V z&#225;vislosti na tom, &#269;eho chcete dos&#225;hnout, je obvykle lep&#353;&#237; volbou st&#367;l nebo r&#225;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Edit &gt; Find and Replace&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek zvolte &lt;f0&gt;Upravit &gt; Naj&#237;t a nahradit&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;20&lt;/seq0&gt;: Font Effects tab of the Character dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;20&lt;/seq0&gt;: Karta Efekty p&#237;sma v dialogov&#233;m okn&#283; Znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(&lt;f1&gt;Ctrl+Z&lt;/f1&gt; works only before the file is saved.) A mistake with &lt;f2&gt;Replace All&lt;/f2&gt; might require a manual, word-by-word, search to fix.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(&lt;f1&gt;Ctrl+Z&lt;/f1&gt; funguje pouze p&#345;ed ulo&#382;en&#237;m souboru.) Chyba v &lt;f2&gt;Nahradit v&#353;e&lt;/f2&gt; m&#367;&#382;e vy&#382;adovat ru&#269;n&#237; vyhled&#225;v&#225;n&#237; slovo po slov&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides some tools for making these tasks easier:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer poskytuje n&#283;kter&#233; n&#225;stroje, kter&#233; tyto &#250;koly usnad&#328;uj&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In a default LibreOffice installation (Figure &lt;t0&gt;1&lt;/t0&gt;), the top toolbar, just under the Menu bar, is called the &lt;f1&gt;Standard&lt;/f1&gt; toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237; instalaci LibreOffice (obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;) se horn&#237; panel n&#225;stroj&#367; hned pod panelem nab&#237;dek naz&#253;v&#225; &lt;f1&gt;Standardn&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To clear any previous format criteria, place the cursor in the Find box and then click the &lt;f0&gt;No Format&lt;/f0&gt; button.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vymazat v&#353;echna p&#345;edchoz&#237; krit&#233;ria form&#225;tu, um&#237;st&#283;te kurzor do pole Naj&#237;t a klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Bez form&#225;tu&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Help describes many more regular expressions and their uses.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>N&#225;pov&#283;da popisuje mnoho dal&#353;&#237;ch regul&#225;rn&#237;ch v&#253;raz&#367; a jejich pou&#382;it&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on using this form of encryption, see the supplied Help.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o pou&#382;it&#237; t&#233;to formy &#353;ifrov&#225;n&#237; naleznete v dodan&#233; n&#225;pov&#283;d&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Options for the last line of a justified paragraph</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Mo&#382;nosti pro posledn&#237; &#345;&#225;dek od&#367;vodn&#283;n&#233;ho odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the Thesaurus dialog (shown in Figure &lt;t0&gt;16&lt;/t0&gt;), click a word or phrase in the list of meanings to select it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Tezaurus (na obr&#225;zku &lt;t0&gt;16&lt;/t0&gt;) klikn&#283;te na slovo nebo fr&#225;zi v seznamu v&#253;znam&#367; a vyberte je.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Selecting items that are not &lt;be0/&gt;contiguous</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;r polo&#382;ek, kter&#233; nejsou &lt;be0/&gt;souvisl&#233;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For finer control, use the &lt;f0&gt;Font Size&lt;/f0&gt; drop-down list instead.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro jemn&#283;j&#353;&#237; ovl&#225;d&#225;n&#237; pou&#382;ijte m&#237;sto toho rozev&#237;rac&#237; seznam &lt;f0&gt;Velikost p&#237;sma&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These changes include improved interoperability with Microsoft&#8217;s proprietary file formats and performance improvements in handling large files, opening certain .docx and .xlsx files, managing font caching, and opening presentations and drawings that contain large images.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto zm&#283;ny zahrnuj&#237; lep&#353;&#237; interoperabilitu s propriet&#225;rn&#237;mi form&#225;ty soubor&#367; spole&#269;nosti Microsoft a zlep&#353;en&#237; v&#253;konu p&#345;i zpracov&#225;n&#237; velk&#253;ch soubor&#367;, otev&#237;r&#225;n&#237; n&#283;kter&#253;ch soubor&#367; .docx a .xlsx, spr&#225;v&#283; ukl&#225;d&#225;n&#237; p&#237;sem do mezipam&#283;ti a otev&#237;r&#225;n&#237; prezentac&#237; a v&#253;kres&#367; obsahuj&#237;c&#237;ch velk&#233; obr&#225;zky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To hyperlink to an object such as an image, and have the hyperlink show useful text such as &lt;f0&gt;Figure 6&lt;/f0&gt;, either give such an object a useful name instead of leaving it as the default name (&#8220;Image12&#8221;), which may not correspond to the object&#8217;s position in the document, or use the Hyperlink dialog to modify the visible text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vytvo&#345;it hypertextov&#253; odkaz na objekt, nap&#345;&#237;klad obr&#225;zek, a nechat zobrazit u&#382;ite&#269;n&#253; text, nap&#345;&#237;klad &lt;f0&gt;Obr&#225;zek 6&lt;/f0&gt;, bu&#271; dejte takov&#233;mu objektu u&#382;ite&#269;n&#253; n&#225;zev, m&#237;sto abyste jej ponechali jako v&#253;choz&#237; n&#225;zev (&#8222;Obr&#225;zek12&#8220;), kter&#253; nemus&#237; odpov&#237;dat pozici objektu v dokumentu, nebo pou&#382;ijte dialogov&#233; okno Hypertextov&#253; odkaz a upravte viditeln&#253; text.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Set Paragraph Style&lt;/f0&gt; drop-down list at the top of the Properties deck of the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Nastavit styl odstavce&lt;/f0&gt; rozev&#237;rac&#237; seznam v horn&#237; &#269;&#225;sti okna Vlastnosti postrann&#237;ho panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Inserts the selected item as a &lt;f0&gt;link&lt;/f0&gt; where you drag and drop in the current document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;&#237; vybranou polo&#382;ku jako &lt;f0&gt;odkaz&lt;/f0&gt; do aktu&#225;ln&#237;ho dokumentu, kam ji p&#345;et&#225;hnete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use this command to save all files open in the current session.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento p&#345;&#237;kaz slou&#382;&#237; k ulo&#382;en&#237; v&#353;ech soubor&#367; otev&#345;en&#253;ch v aktu&#225;ln&#237; relaci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer is a style-based program.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer je program zalo&#382;en&#253; na stylu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For information on formatting text, see Chapter 4.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o form&#225;tov&#225;n&#237; textu najdete v kapitole 4.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formatting lists using styles</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Form&#225;tov&#225;n&#237; seznam&#367; pomoc&#237; styl&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You should be able to download other icon sets from the software repository for your Linux distribution.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; sady ikon byste m&#283;li m&#237;t mo&#382;nost st&#225;hnout z &#250;lo&#382;i&#353;t&#283; softwaru pro va&#353;i distribuci Linuxu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using the Status bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; stavov&#233;ho &#345;&#225;dku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Line spacing is the distance between two baselines</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Rozte&#269; &#269;ar je vzd&#225;lenost mezi dv&#283;ma z&#225;kladn&#237;mi &#269;arami</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This user guide has been updated from &lt;f0&gt;Writer Guide 7.1&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato u&#382;ivatelsk&#225; p&#345;&#237;ru&#269;ka byla aktualizov&#225;na z verze &lt;f0&gt;P&#345;&#237;ru&#269;ka pro zapisovatele 7.1&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see Chapter 7, Working with Styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 7, Pr&#225;ce se styly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Text alignment options</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Mo&#382;nosti zarovn&#225;n&#237; textu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Setting reminders&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;25&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf0&gt;Nastaven&#237; p&#345;ipomenut&#237;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;25&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You must define a personal pair of cryptography keys with the OpenPGP application.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V aplikaci OpenPGP je nutn&#233; definovat osobn&#237; p&#225;r kryptografick&#253;ch kl&#237;&#269;&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To find this format that has been applied only by direct formatting, leave the &lt;f0&gt;Including Styles&lt;/f0&gt; box unchecked.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li naj&#237;t tento form&#225;t, kter&#253; byl pou&#382;it pouze p&#345;&#237;m&#253;m form&#225;tov&#225;n&#237;m, ponechte pole &lt;f0&gt;V&#269;etn&#283; styl&#367;&lt;/f0&gt; neza&#353;krtnut&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make your changes to a copy of the document (stored in a different folder, under a different name, or both), then use Writer to compare the two files and show the changes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prove&#271;te zm&#283;ny v kopii dokumentu (ulo&#382;en&#233; v jin&#233; slo&#382;ce, pod jin&#253;m n&#225;zvem nebo pod oboj&#237;m) a pot&#233; pomoc&#237; Writeru porovnejte oba soubory a zobrazte zm&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Format &gt; Paragraph&lt;/f0&gt;, or right-click and choose &lt;f1&gt;Paragraph &gt; Paragraph&lt;/f1&gt; on the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte &lt;f0&gt;Form&#225;t &gt; Odstavec&lt;/f0&gt; nebo klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;Odstavec &gt; Odstavec&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 17, Fields.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz kapitola 17, Pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Therefore, the use of paragraph and character styles is highly recommended.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Proto se doporu&#269;uje pou&#382;&#237;vat styly odstavc&#367; a znak&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A new LibreOffice installation may contain only a few templates, but you can create your own or download more from &lt;a0&gt;&lt;f1&gt;https://extensions.libreoffice.org/&lt;/f1&gt;&lt;/a0&gt; and other websites.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#225; instalace LibreOffice m&#367;&#382;e obsahovat jen n&#283;kolik &#353;ablon, ale m&#367;&#382;ete si vytvo&#345;it vlastn&#237; nebo st&#225;hnout dal&#353;&#237; z &lt;a0&gt;&lt;f1&gt;https://extensions.libreoffice.org/&lt;/f1&gt;&lt;/a0&gt; a dal&#353;&#237;ch webov&#253;ch str&#225;nek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, if the common paragraphs are edited, you may need to update that information in every document where it occurs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud v&#353;ak dojde k &#250;prav&#283; spole&#269;n&#253;ch odstavc&#367;, m&#367;&#382;e b&#253;t nutn&#233; tyto informace aktualizovat v ka&#382;d&#233;m dokumentu, kde se vyskytuj&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When Writer is open, you can also start a new Writer document in one of these ways:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; je Writer otev&#345;en, m&#367;&#382;ete tak&#233; spustit nov&#253; dokument Writeru jedn&#237;m z t&#283;chto zp&#367;sob&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Character panel</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel postav</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can set paragraphs to be checked in a language that is different from the language of the rest of the document by putting the cursor in the paragraph (or selecting more than one paragraph) and changing the language on the Status bar (Figure &lt;t0&gt;4&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Odstavce m&#367;&#382;ete nastavit tak, aby byly kontrolov&#225;ny v jazyce, kter&#253; se li&#353;&#237; od jazyka zbytku dokumentu, a to tak, &#382;e um&#237;st&#237;te kurzor do odstavce (nebo vyberete v&#237;ce ne&#382; jeden odstavec) a zm&#283;n&#237;te jazyk na stavov&#233;m &#345;&#225;dku (obr&#225;zek &lt;t0&gt;4&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>What&#8217;s new in this user guide?</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Co je v t&#233;to u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ce nov&#233;ho?</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To hide a toolbar, go to &lt;f0&gt;View &gt; Toolbars&lt;/f0&gt; on the Menu bar and deselect the toolbar, or right-click in an empty space between the icons on a toolbar and select &lt;f1&gt;Close toolbar&lt;/f1&gt; in the context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li skr&#253;t panel n&#225;stroj&#367;, p&#345;ejd&#283;te na &lt;f0&gt;Zobrazen&#237; &gt; N&#225;strojov&#233; li&#353;ty&lt;/f0&gt; na panelu nab&#237;dek a zru&#353;te v&#253;b&#283;r panelu n&#225;stroj&#367; nebo klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i do pr&#225;zdn&#233;ho prostoru mezi ikonami na panelu n&#225;stroj&#367; a v kontextov&#233; nab&#237;dce vyberte &lt;f1&gt;Zav&#345;&#237;t panel n&#225;stroj&#367;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information about key combinations, see Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o kombinac&#237;ch kl&#225;ves naleznete v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Styles&lt;/f0&gt; tab on the Sidebar to open the Styles deck.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na kartu &lt;f0&gt;Styly&lt;/f0&gt; na postrann&#237;m panelu otev&#345;ete bal&#237;&#269;ek Styly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The word and character counts of the document are shown in the Status bar, and are updated as you edit.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po&#269;et slov a znak&#367; dokumentu se zobrazuje ve stavov&#233;m &#345;&#225;dku a aktualizuje se v pr&#367;b&#283;hu &#250;prav.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click context menu (limited)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kontextov&#225; nab&#237;dka prav&#233;ho tla&#269;&#237;tka my&#353;i (omezen&#225;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can choose to restart from the beginning of the document when the check reaches the end of the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; kontrola dos&#225;hne konce dokumentu, m&#367;&#382;ete zvolit, zda se m&#225; znovu spustit od za&#269;&#225;tku dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer can check spelling and grammar as you type, depending on settings you choose.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer m&#367;&#382;e kontrolovat pravopis a gramatiku b&#283;hem psan&#237;, z&#225;le&#382;&#237; na zvolen&#233;m nastaven&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When this option is unchecked, white space, headers, and footers are also hidden in Full Screen view.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud tuto mo&#382;nost neza&#353;krtnete, b&#237;l&#233; m&#237;sto, z&#225;hlav&#237; a z&#225;pat&#237; se skryj&#237; i v zobrazen&#237; na celou obrazovku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 3 Working with Text: Advanced&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 3 Pr&#225;ce s textem: Pokro&#269;il&#233;&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To hide them, uncheck &lt;f0&gt;View &gt; Show Whitespace&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li je skr&#253;t, zru&#353;te za&#353;krtnut&#237; pol&#237;&#269;ka &lt;f0&gt;Zobrazen&#237; &gt; Zobrazit pr&#225;zdn&#233; m&#237;sto&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Hyperlink&lt;/f0&gt; tab of the Character dialog is an alternative to using the Hyperlink dialog (&lt;f1&gt;Insert &gt; Hyperlink&lt;/f1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f0&gt;Hypertextov&#253; odkaz&lt;/f0&gt; dialogov&#233;ho okna Znak je alternativou k pou&#382;it&#237; dialogov&#233;ho okna Hypertextov&#253; odkaz (&lt;f1&gt;Vlo&#382;it &gt; Hypertextov&#253; odkaz&lt;/f1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Character panel in the Properties deck of the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Panel znak&#367; v bal&#237;&#269;ku Vlastnosti postrann&#237;ho panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Inserts an independent &lt;f0&gt;copy&lt;/f0&gt; of the selected item where you drag and drop in the current document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;&#237; nez&#225;vislou &lt;f0&gt;kopii&lt;/f0&gt; vybran&#233; polo&#382;ky na m&#237;sto, kter&#233; p&#345;et&#225;hnete do aktu&#225;ln&#237;ho dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Options for paragraph borders</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Mo&#382;nosti ohrani&#269;en&#237; odstavc&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;24&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 4 Formatting Text&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;24&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 4 Form&#225;tov&#225;n&#237; textu&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(See also Chapter 20, Setting Up Writer.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(Viz tak&#233; kapitola 20, Nastaven&#237; Writeru.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also right-click one of the templates and then click &lt;f3&gt;Open&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; kliknout prav&#253;m tla&#269;&#237;tkem my&#353;i na jednu ze &#353;ablon a pot&#233; kliknout na &lt;f3&gt;Otev&#345;&#237;t&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: Examples of choices for the last line of a justified paragraph</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: P&#345;&#237;klady volby posledn&#237;ho &#345;&#225;dku od&#367;vodn&#283;n&#233;ho odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can access a toolbar&#8217;s customization options by right-clicking in an empty space between the icons on the toolbar to open a context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;stup k mo&#382;nostem p&#345;izp&#367;soben&#237; panelu n&#225;stroj&#367; z&#237;sk&#225;te kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i do pr&#225;zdn&#233;ho prostoru mezi ikonami na panelu n&#225;stroj&#367;, &#269;&#237;m&#382; otev&#345;ete kontextovou nab&#237;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can hyphenate words at the end of a line in two ways: let Writer do it automatically (using styles and its hyphenation dictionaries), or insert conditional (soft) hyphens manually where needed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Slova na konci &#345;&#225;dku m&#367;&#382;ete spojovat dv&#283;ma zp&#367;soby: nechat Writer, aby to d&#283;lal automaticky (pomoc&#237; styl&#367; a jeho slovn&#237;k&#367; spojov&#225;n&#237;), nebo v p&#345;&#237;pad&#283; pot&#345;eby vkl&#225;dat podm&#237;n&#283;n&#233; (m&#283;kk&#233;) spojovn&#237;ky ru&#269;n&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Toni Blackwelder</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toni Blackwelder</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See the LibreOffice&lt;f0&gt; &lt;/f0&gt;Help for more about file associations.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz v LibreOffice&lt;f0&gt; &lt;/f0&gt;N&#225;pov&#283;da pro v&#237;ce o asociac&#237;ch soubor&#367; .</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the language you wish to apply is not listed in the submenu, choose &lt;f1&gt;More...&lt;/f1&gt; to open the &lt;f2&gt;Tools &gt; Language Settings &gt; Languages&lt;/f2&gt; dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jazyk, kter&#253; chcete pou&#382;&#237;t, nen&#237; v podnab&#237;dce uveden, zvolte &lt;f1&gt;V&#237;ce...&lt;/f1&gt; a otev&#345;ete dialogov&#233; okno &lt;f2&gt;N&#225;stroje &gt; Jazykov&#225; nastaven&#237; &gt; Jazyky&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>OpenPGP encryption requires the use of the public key of the recipient; this key must be available in the OpenPGP key chain stored in your computer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ifrov&#225;n&#237; OpenPGP vy&#382;aduje pou&#382;it&#237; ve&#345;ejn&#233;ho kl&#237;&#269;e p&#345;&#237;jemce; tento kl&#237;&#269; mus&#237; b&#253;t k dispozici v &#345;et&#283;zci kl&#237;&#269;&#367; OpenPGP ulo&#382;en&#233;m v po&#269;&#237;ta&#269;i.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;English Sentence Checking&lt;/f0&gt; page (Figure &lt;t1&gt;14&lt;/t1&gt;), choose which items are checked for, reported to you, or converted automatically.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na str&#225;nce &lt;f0&gt;Kontrola anglick&#253;ch v&#283;t&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;14&lt;/t1&gt;) vyberte, kter&#233; polo&#382;ky se maj&#237; kontrolovat, hl&#225;sit v&#225;m nebo automaticky p&#345;ev&#225;d&#283;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Styles deck&lt;/f0&gt;: Manage the styles used in the document, apply existing styles, create new styles, or modify them.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Paluba styl&#367;&lt;/f0&gt;: M&#367;&#382;ete spravovat styly pou&#382;it&#233; v dokumentu, pou&#382;&#237;vat st&#225;vaj&#237;c&#237; styly, vytv&#225;&#345;et nov&#233; styly nebo je upravovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You could, of course, retype or copy and paste the common paragraphs into each document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Spole&#269;n&#233; odstavce m&#367;&#382;ete samoz&#345;ejm&#283; p&#345;epsat nebo zkop&#237;rovat a vlo&#382;it do ka&#382;d&#233;ho dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use paragraph styles List 1, List 2, List 3, and so on for creating unordered lists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro vytv&#225;&#345;en&#237; neuspo&#345;&#225;dan&#253;ch seznam&#367; pou&#382;ijte styly odstavc&#367; Seznam 1, Seznam 2, Seznam 3 atd.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Most of these marks can be inserted using a keyboard shortcut; all are available in &lt;f0&gt;Insert &gt; Formatting Mark&lt;/f0&gt; on the Menu bar (Figure &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#283;t&#353;inu t&#283;chto zna&#269;ek lze vlo&#382;it pomoc&#237; kl&#225;vesov&#233; zkratky; v&#353;echny jsou k dispozici v &lt;f0&gt;Vlo&#382;it &gt; Form&#225;tovac&#237; zna&#269;ka&lt;/f0&gt; na panelu nab&#237;dek (obr&#225;zek &lt;t1&gt;9&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Typed cross-references to other parts of a document can easily get out of date if you reorganize the order of topics, add or remove material, or reword a heading.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytipovan&#233; k&#345;&#237;&#382;ov&#233; odkazy na jin&#233; &#269;&#225;sti dokumentu mohou snadno zastarat, pokud zm&#283;n&#237;te po&#345;ad&#237; t&#233;mat, p&#345;id&#225;te nebo odeberete materi&#225;l nebo zm&#283;n&#237;te zn&#283;n&#237; nadpisu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Added a note about icon sets and Gallery sets in this Preface.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V t&#233;to p&#345;edmluv&#283; byla p&#345;id&#225;na pozn&#225;mka o sad&#225;ch ikon a sad&#225;ch galeri&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Types of fill for paragraph backgrounds</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Typy v&#253;pln&#237; pro pozad&#237; odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Windows and Linux, when you close the last document, then LibreOffice will close completely.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V syst&#233;mech Windows a Linux se po zav&#345;en&#237; posledn&#237;ho dokumentu LibreOffice zcela ukon&#269;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>There are two basic ways to format text:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Existuj&#237; dva z&#225;kladn&#237; zp&#367;soby form&#225;tov&#225;n&#237; textu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The example shown in Figure &lt;t0&gt;11&lt;/t0&gt;&lt;s1/&gt;highlights a template in the &lt;f2&gt;Documents&lt;/f2&gt; folder.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad na obr&#225;zku &lt;t0&gt;11&lt;/t0&gt;&lt;s1/&gt;zv&#253;raz&#328;uje &#353;ablonu ve slo&#382;ce &lt;f2&gt;Dokumenty&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Outline &amp; List tab of the Paragraph dialog, select &lt;f0&gt;Include this paragraph in line numbering.&lt;/f0&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; Osnova a seznam dialogov&#233;ho okna Odstavec vyberte mo&#382;nost &lt;f0&gt;Zapojit tento odstavec do &#269;&#237;slov&#225;n&#237; &#345;&#225;dk&#367;.&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To insert a footnote or an endnote:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;en&#237; pozn&#225;mky pod &#269;arou nebo pozn&#225;mky na konci textu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you do not understand what an option does, we recommend leaving it on the default setting unless instructions in this book recommend changing the setting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nev&#237;te, co dan&#225; mo&#382;nost d&#283;l&#225;, doporu&#269;ujeme ponechat v&#253;choz&#237; nastaven&#237;, pokud pokyny v t&#233;to knize nedoporu&#269;uj&#237; nastaven&#237; zm&#283;nit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Style:&lt;/f0&gt; Apply, create, or update a paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Styl:&lt;/f0&gt; Pou&#382;&#237;t, vytvo&#345;it nebo aktualizovat styl odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>No-width Optional Break</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Voliteln&#225; p&#345;est&#225;vka bez &#353;&#237;&#345;ky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click a bookmark to move the cursor to that location in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na z&#225;lo&#382;ku p&#345;esunete kurzor na dan&#233; m&#237;sto v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information on using the Gallery to add images to a document, create new themes and add your own images, see Chapter 11, Images and Graphics.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o pou&#382;&#237;v&#225;n&#237; Galerie k p&#345;id&#225;v&#225;n&#237; obr&#225;zk&#367; do dokumentu, vytv&#225;&#345;en&#237; nov&#253;ch motiv&#367; a p&#345;id&#225;v&#225;n&#237; vlastn&#237;ch obr&#225;zk&#367; najdete v kapitole 11, Obr&#225;zky a grafika.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;26&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 1 Introducing Writer&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;26&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 1 P&#345;edstaven&#237; Writeru&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;5&lt;/f0&gt; &lt;s1/&gt;Heading Levels Shown</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;5&lt;/f0&gt; &lt;s1/&gt;Zobrazen&#233; &#250;rovn&#283; hlavi&#269;ek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;s0/&gt;(a period or full stop)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;s0/&gt;(te&#269;ka nebo te&#269;ka)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In HTML documents, bookmarks are converted to anchors that you can jump to by &lt;t0/&gt;hyperlink.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dokumentech HTML jsou z&#225;lo&#382;ky p&#345;evedeny na kotvy, na kter&#233; lze p&#345;ej&#237;t pomoc&#237; &lt;t0/&gt;hyperlink.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f0&gt;Ctrl+Shift+V&lt;/f0&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te &lt;f0&gt;Ctrl+Shift+V&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf2&gt;Moving toolbars&lt;/bf2&gt;&#8221; on page &lt;bf3&gt;10&lt;/bf3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;&lt;bf2&gt;P&#345;esun panel&#367; n&#225;stroj&#367;&lt;/bf2&gt;&#8220; na stran&#283; &lt;bf3&gt;10&lt;/bf3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, use the &lt;f2&gt;Copy&lt;/f2&gt;/&lt;f3&gt;Paste&lt;/f3&gt; buttons on the Standard toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;padn&#283; pou&#382;ijte tla&#269;&#237;tka &lt;f2&gt;Kop&#237;rovat&lt;/f2&gt;/&lt;f3&gt;Vlo&#382;it&lt;/f3&gt; na panelu n&#225;stroj&#367; Standardn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This will change the color for &lt;f5&gt;all&lt;/f5&gt; hyperlinks in &lt;f6&gt;all&lt;/f6&gt; components of LibreOffice, which may not be what you want.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#237;m se zm&#283;n&#237; barva &lt;f5&gt;v&#353;ech&lt;/f5&gt; hypertextov&#253;ch odkaz&#367; v &lt;f6&gt;v&#353;ech&lt;/f6&gt; sou&#269;&#225;stech LibreOffice, co&#382; nemus&#237; b&#253;t to, co chcete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use this command if your document is already stored on a remote server or you want to store it on a remote server.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento p&#345;&#237;kaz pou&#382;ijte, pokud je dokument ji&#382; ulo&#382;en na vzd&#225;len&#233;m serveru nebo jej chcete na vzd&#225;len&#253; server ulo&#382;it.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Choices for Case effect</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: Volby pro Case effect</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can access a short list of synonyms from a context menu (Figure &lt;t0&gt;15&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ke kr&#225;tk&#233;mu seznamu synonym se dostanete z kontextov&#233; nab&#237;dky (obr&#225;zek &lt;t0&gt;15&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The functions available on the Status bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Funkce dostupn&#233; na stavov&#233;m &#345;&#225;dku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the cursor is in a &lt;f0&gt;table&lt;/f0&gt;, this panel appears in addition to the panels for text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; je kurzor v &lt;f0&gt;tabulce&lt;/f0&gt;, zobraz&#237; se tento panel nav&#237;c k panel&#367;m pro text.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When LibreOffice is open but no document is open, the Start Center (Figure &lt;t0&gt;10&lt;/t0&gt;) is shown.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; je otev&#345;en LibreOffice, ale nen&#237; otev&#345;en &#382;&#225;dn&#253; dokument, zobraz&#237; se Centrum spou&#353;t&#283;n&#237; (obr&#225;zek &lt;t0&gt;10&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Creating a document from a template</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Vytvo&#345;en&#237; dokumentu ze &#353;ablony</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;lowercase&lt;/f0&gt;, where no words (except proper nouns) are capitalized.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;mal&#225; p&#237;smena&lt;/f0&gt;, kde se &#382;&#225;dn&#225; slova (krom&#283; vlastn&#237;ch jmen) nep&#237;&#353;&#237; s velk&#253;mi p&#237;smeny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Table&lt;/f0&gt;: Modify table properties such as insert or delete rows, merge or split cells, define row height and column width, background color, and borders.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Tabulka&lt;/f0&gt;: &#218;prava vlastnost&#237; tabulky: Vkl&#225;d&#225;n&#237; nebo maz&#225;n&#237; &#345;&#225;dk&#367;, slu&#269;ov&#225;n&#237; nebo rozd&#283;lov&#225;n&#237; bun&#283;k, definov&#225;n&#237; v&#253;&#353;ky &#345;&#225;dk&#367; a &#353;&#237;&#345;ky sloupc&#367;, barvy pozad&#237; a ohrani&#269;en&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Inserting material from other documents</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vkl&#225;d&#225;n&#237; materi&#225;l&#367; z jin&#253;ch dokument&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>3 Previous Change</seg>
      </tuv>
      <tuv lang="CS">
        <seg>3 P&#345;edchoz&#237; zm&#283;na</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Docked position of Find toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Zakotven&#225; poloha panelu n&#225;stroj&#367; Naj&#237;t</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To insert a soft hyphen, press &lt;f0&gt;Ctrl+hyphen&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vlo&#382;it m&#283;kkou poml&#269;ku, stiskn&#283;te &lt;f0&gt;Ctrl+poml&#269;ka&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>log\&gt; finds &lt;f0&gt;catalog&lt;/f0&gt;, but not &lt;f1&gt;logistics&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>log\&gt; najde &lt;f0&gt;katalog&lt;/f0&gt;, ale ne &lt;f1&gt;logistika&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Also provided is a grammar checker within the Spelling dialog, which can be enabled or disabled in the Spelling dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Pravopis je k dispozici tak&#233; kontrola gramatiky, kterou lze v dialogov&#233;m okn&#283; Pravopis povolit nebo zak&#225;zat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Selecting a replacement word here stores the word pair in the replacement table under &lt;f0&gt;Tools &gt; AutoCorrect &gt; AutoCorrect Options &gt; Replace&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;r n&#225;hradn&#237;ho slova zde ulo&#382;&#237; dvojici slov do tabulky n&#225;hrad pod &lt;f0&gt;N&#225;stroje &gt; Automatick&#233; opravy &gt; Automatick&#233; opravy Options &gt; Nahradit&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For schools, educational and research institutions, and large organizations, see &lt;a0&gt;https://www.libreoffice.org/download/libreoffice-in-business/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro &#353;koly, vzd&#283;l&#225;vac&#237; a v&#253;zkumn&#233; instituce a velk&#233; organizace viz &lt;a0&gt;https://www.libreoffice.org/download/libreoffice-in-business/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use paragraph styles Numbering 1, Numbering 2, Numbering 3, etc, for creating ordered lists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro vytv&#225;&#345;en&#237; uspo&#345;&#225;dan&#253;ch seznam&#367; pou&#382;ijte styly odstavce &#268;&#237;slov&#225;n&#237; 1, &#268;&#237;slov&#225;n&#237; 2, &#268;&#237;slov&#225;n&#237; 3 atd.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;New&lt;/f0&gt; icon on the Standard toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na ikonu &lt;f0&gt;Nov&#253;&lt;/f0&gt; na panelu n&#225;stroj&#367; Standardn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Navigate By</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Navigovat podle</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The language used for checking spelling is also shown in the Status bar, next to the page style in use.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jazyk pou&#382;it&#253; pro kontrolu pravopisu se zobrazuje tak&#233; ve stavov&#233;m &#345;&#225;dku vedle pou&#382;it&#233;ho stylu str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you have selected the &lt;f0&gt;Check grammar&lt;/f0&gt; option in the lower left of the dialog, any grammar errors detected will also be shown.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jste vybrali mo&#382;nost &lt;f0&gt;Kontrolovat gramatiku&lt;/f0&gt; v lev&#233; doln&#237; &#269;&#225;sti dialogu, zobraz&#237; se tak&#233; v&#353;echny zji&#353;t&#283;n&#233; gramatick&#233; chyby.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When you mark a comment resolved, the word Resolved is inserted under the date in the comment box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; koment&#225;&#345; ozna&#269;&#237;te jako vy&#345;e&#353;en&#253;, vlo&#382;&#237; se do pole pro koment&#225;&#345; pod datum slovo Vy&#345;e&#353;eno.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Localized Options&lt;/f0&gt; tab (Figure &lt;t1&gt;29&lt;/t1&gt;) controls the formatting of quotation marks and apostrophes (which look like a closing single quote).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f0&gt;M&#237;stn&#237; mo&#382;nosti&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;29&lt;/t1&gt;) &#345;&#237;d&#237; form&#225;tov&#225;n&#237; uvozovek a apostrof&#367; (kter&#233; vypadaj&#237; jako uzav&#237;rac&#237; jednoduch&#225; uvozovka).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This change affects only the selected paragraphs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato zm&#283;na se t&#253;k&#225; pouze vybran&#253;ch odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice 7.2 Community includes many changes not visible in the user interface.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice 7.2 Community obsahuje mnoho zm&#283;n, kter&#233; nejsou viditeln&#233; v u&#382;ivatelsk&#233;m rozhran&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f0&gt;Line Numbering&lt;/f0&gt; area, deselect the &lt;f1&gt;Include this paragraph in line numbering&lt;/f1&gt; box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V oblasti &lt;f0&gt;&#268;&#237;slov&#225;n&#237; &#345;&#225;dk&#367;&lt;/f0&gt; zru&#353;te za&#353;krtnut&#237; pol&#237;&#269;ka &lt;f1&gt;Zahrnout tento odstavec do &#269;&#237;slov&#225;n&#237; &#345;&#225;dk&#367;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Context menu for grammar errors</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Kontextov&#225; nab&#237;dka pro gramatick&#233; chyby</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>5 Accept Change</seg>
      </tuv>
      <tuv lang="CS">
        <seg>5 P&#345;ijmout zm&#283;nu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Each key is used only once and is sent to the recipient along with the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ka&#382;d&#253; kl&#237;&#269; se pou&#382;ije pouze jednou a je zasl&#225;n p&#345;&#237;jemci spolu s dokumentem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;16&lt;/t0&gt;&lt;s1/&gt;shows the Character panel in the Properties deck of the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t0&gt;16&lt;/t0&gt;&lt;s1/&gt; zobrazuje panel Znaky v bal&#237;&#269;ku Vlastnosti na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Font tab of the Character dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Karta P&#237;smo v dialogov&#233;m okn&#283; Znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Inserting special characters&lt;/t0&gt; | &lt;t1&gt;9&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Vkl&#225;d&#225;n&#237; speci&#225;ln&#237;ch znak&#367;&lt;/t0&gt; | &lt;t1&gt;9&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Find and Replace dialog, click &lt;f0&gt;Other Options&lt;/f0&gt; to see more choices.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Naj&#237;t a nahradit klikn&#283;te na &lt;f0&gt;Ostatn&#237; mo&#382;nosti&lt;/f0&gt; a zobraz&#237; se dal&#353;&#237; mo&#382;nosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Insert as Copy</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;it jako kopii</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These are indicated by three dots following a command, such as &lt;f0&gt;Find...&lt;/f0&gt; in the &lt;f1&gt;Edit&lt;/f1&gt; menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jsou ozna&#269;eny t&#345;emi te&#269;kami za p&#345;&#237;kazem, nap&#345;&#237;klad &lt;f0&gt;Naj&#237;t...&lt;/f0&gt; v nab&#237;dce &lt;f1&gt;Upravit&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Changing the measurement unit for a ruler</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Zm&#283;na m&#283;rn&#233; jednotky pro prav&#237;tko</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The other options include searching only in selected text, searching from the current cursor position backwards toward the beginning of the document, searching for similar words, searching in comments, and using regular expressions (wildcards).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mezi dal&#353;&#237; mo&#382;nosti pat&#345;&#237; vyhled&#225;v&#225;n&#237; pouze ve vybran&#233;m textu, vyhled&#225;v&#225;n&#237; od aktu&#225;ln&#237; pozice kurzoru sm&#283;rem zp&#283;t k za&#269;&#225;tku dokumentu, vyhled&#225;v&#225;n&#237; podobn&#253;ch slov, vyhled&#225;v&#225;n&#237; v koment&#225;&#345;&#237;ch a pou&#382;it&#237; regul&#225;rn&#237;ch v&#253;raz&#367; (z&#225;stupn&#253;ch znak&#367;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>More Options &#8211; opens &lt;f0&gt;relevant&lt;/f0&gt; dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; mo&#382;nosti &#8211; otev&#345;e &lt;f0&gt;relevantn&#237;&lt;/f0&gt; dialogov&#233; okno</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Show Tip of the Day&lt;/f0&gt; Opens a small window with a random tip on how to use LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Zobrazit tip dne&lt;/f0&gt; Otev&#345;e mal&#233; okno s n&#225;hodn&#253;m tipem, jak pou&#382;&#237;vat LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>6 Reject Change</seg>
      </tuv>
      <tuv lang="CS">
        <seg>6 Odm&#237;tnout zm&#283;nu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can use a non-breaking hyphen (also called a hard hyphen) in cases where you do not want the hyphen to appear at the end of a line, for example in the following text &#8220;123&#8209;4567&#8221;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;padech, kdy nechcete, aby se spojovn&#237;k objevil na konci &#345;&#225;dku, m&#367;&#382;ete pou&#382;&#237;t nezlomkovou poml&#269;ku (naz&#253;vanou tak&#233; tvrd&#225; poml&#269;ka), nap&#345;&#237;klad v n&#225;sleduj&#237;c&#237;m textu &#8222;123-4567&#8220;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To view details of a character, single-click it; details are shown on the right, along with its numerical code.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit podrobnosti o znaku, klikn&#283;te na n&#283;j jedn&#237;m tla&#269;&#237;tkem my&#353;i; podrobnosti se zobraz&#237; vpravo spolu s jeho &#269;&#237;seln&#253;m k&#243;dem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Underline effect has a drop-down menu of line types (Figure &lt;t0&gt;17&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Efekt Podtr&#382;en&#237; m&#225; rozev&#237;rac&#237; nab&#237;dku typ&#367; &#269;ar (obr&#225;zek &lt;t0&gt;17&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>4 Next Change</seg>
      </tuv>
      <tuv lang="CS">
        <seg>4 Dal&#353;&#237; zm&#283;na</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also add icons and create new toolbars, as described in Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; p&#345;id&#225;vat ikony a vytv&#225;&#345;et nov&#233; panely n&#225;stroj&#367;, jak je pops&#225;no v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Those settings come from list styles, which are intended to be attached to paragraph styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato nastaven&#237; poch&#225;zej&#237; ze styl&#367; seznamu, kter&#233; jsou ur&#269;eny k p&#345;ipojen&#237; ke styl&#367;m odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition, some of the previously included gallery sets are now available only as extensions; see &lt;a0&gt;https://extensions.libreoffice.org/?Tags%5B%5D=49&lt;/a0&gt; or search for specific ones.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; toho jsou nyn&#237; n&#283;kter&#233; d&#345;&#237;ve zahrnut&#233; sady galeri&#237; k dispozici pouze jako roz&#353;&#237;&#345;en&#237;; viz &lt;a0&gt;https://extensions.libreoffice.org/?Tags%5B%5D=49&lt;/a0&gt; nebo vyhledejte konkr&#233;tn&#237; sady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Spelling alert using the Spelling dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Upozorn&#283;n&#237; na pravopis pomoc&#237; dialogov&#233;ho okna Pravopis</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>8 Reject All Changes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>8 Odm&#237;tnout v&#353;echny zm&#283;ny</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Small capitals&lt;/f0&gt;, which capitalizes all letters in a reduced font size.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Kapit&#225;lky&lt;/f0&gt;, kter&#253; v&#353;echna p&#237;smena p&#237;&#353;e velk&#253;mi p&#237;smeny ve zmen&#353;en&#233; velikosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Quickly change the level of the selected heading in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Rychl&#225; zm&#283;na &#250;rovn&#283; vybran&#233;ho z&#225;hlav&#237; v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These tools are described in Chapter 8, Introduction to Styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto n&#225;stroje jsou pops&#225;ny v kapitole 8, &#218;vod do styl&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a &lt;f0&gt;graphic&lt;/f0&gt; or &lt;f1&gt;image&lt;/f1&gt; is selected, these panels appear:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru &lt;f0&gt;grafiky&lt;/f0&gt; nebo &lt;f1&gt;obr&#225;zek&lt;/f1&gt; se zobraz&#237; tyto panely:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Define the location of footnotes on the page, and the color and line style for separator lines, if the defaults to not meet your needs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Definujte um&#237;st&#283;n&#237; pozn&#225;mek pod &#269;arou na str&#225;nce a barvu a styl &#269;&#225;ry pro odd&#283;lovac&#237; &#269;&#225;ry, pokud v&#253;choz&#237; nastaven&#237; nevyhovuje va&#353;im pot&#345;eb&#225;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If tracked changes are not showing, click &lt;f0&gt;Edit &gt; Track Changes &gt; Show&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se sledovan&#233; zm&#283;ny nezobrazuj&#237;, klikn&#283;te na &lt;f0&gt;Upravit &gt; Sledov&#225;n&#237; zm&#283;n &gt; Zobrazit&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;23&lt;/seq0&gt;: Changing the case using the Character dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;23&lt;/seq0&gt;: Zm&#283;na velikosti p&#237;smen pomoc&#237; dialogov&#233;ho okna Znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A &lt;f0&gt;Comments&lt;/f0&gt; button is also added to the right of the horizontal ruler (Figure &lt;t1&gt;11&lt;/t1&gt;); you can click this button to toggle the display of the comments on and off.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vpravo od vodorovn&#233;ho prav&#237;tka bylo p&#345;id&#225;no tla&#269;&#237;tko &lt;f0&gt;Koment&#225;&#345;e&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;11&lt;/t1&gt;); kliknut&#237;m na toto tla&#269;&#237;tko m&#367;&#382;ete zap&#237;nat a vyp&#237;nat zobrazen&#237; koment&#225;&#345;&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To insert one or more special characters, place the cursor in the position where you want the characters to appear.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vlo&#382;it jeden nebo v&#237;ce speci&#225;ln&#237;ch znak&#367;, um&#237;st&#283;te kurzor na m&#237;sto, kde se maj&#237; znaky zobrazit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To quickly show or hide both rulers, use the key combination &lt;f3&gt;Ctrl+Shift+R&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li rychle zobrazit nebo skr&#253;t ob&#283; prav&#237;tka, pou&#382;ijte kombinaci kl&#225;ves &lt;f3&gt;Ctrl+Shift+R&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To open this dialog, do any of the following:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li otev&#345;&#237;t toto dialogov&#233; okno, prove&#271;te n&#283;kter&#253; z n&#225;sleduj&#237;c&#237;ch krok&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you want a non-breaking space that is not as wide as a normal space, press &lt;f0&gt;Alt+Shift&lt;/f0&gt; while you type the space.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete vytvo&#345;it nezlomitelnou mezeru, kter&#225; nen&#237; tak &#353;irok&#225; jako norm&#225;ln&#237; mezera, stiskn&#283;te p&#345;i psan&#237; mezery kl&#225;vesy &lt;f0&gt;Alt+Shift&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Turning on automatic hyphenation</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: Zapnut&#237; automatick&#233; tvorby poml&#269;ek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice provides two types of document protection: password protection and OpenPGP encryption.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice poskytuje dva typy ochrany dokument&#367;: ochranu heslem a &#353;ifrov&#225;n&#237; OpenPGP.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;Previewing pages before printing&#8221; in Chapter 7, Printing, Exporting, Emailing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &#8222;N&#225;hled str&#225;nek p&#345;ed tiskem&#8220; v kapitole 7, Tisk, export, odes&#237;l&#225;n&#237; e-mailem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This checks that double quotation marks are typographically correct, that is, beginning [&#8220;] and ending [&#8221;] quotation marks curve in the correct directions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kontroluje se, zda jsou dvojit&#233; uvozovky typograficky spr&#225;vn&#283;, tj. zda jsou po&#269;&#225;te&#269;n&#237; [&#8222;] a koncov&#233; [&#8222;] uvozovky zahnut&#233; ve spr&#225;vn&#233;m sm&#283;ru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: Insert &gt; Formatting Mark submenu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Podnab&#237;dka Vlo&#382;it &gt; Form&#225;tovac&#237; zna&#269;ka</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Jumps to the page number shown in the box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esko&#269;&#237; na &#269;&#237;slo str&#225;nky uveden&#233; v r&#225;me&#269;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;5&lt;/seq0&gt;: Find and replace text formatting</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;5&lt;/seq0&gt;: Vyhled&#225;n&#237; a nahrazen&#237; form&#225;tov&#225;n&#237; textu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>New Chapter 21 on user interface variants.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#225; kapitola 21 o variant&#225;ch u&#382;ivatelsk&#233;ho rozhran&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can select multiple keys.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete vybrat v&#237;ce kl&#225;ves.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Chapter 4 Formatting Text&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Kapitola 4 Form&#225;tov&#225;n&#237; textu&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choosing &lt;f2&gt;More...&lt;/f2&gt; &lt;s3/&gt;opens the Character dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;rem mo&#382;nosti &lt;f2&gt;V&#237;ce...&lt;/f2&gt; &lt;s3/&gt;otev&#345;ete dialogov&#233; okno Znak.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides ways to move quickly through a document and find specific items by using the Navigator and other tools.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer umo&#382;&#328;uje rychl&#253; pohyb v dokumentu a vyhled&#225;v&#225;n&#237; konkr&#233;tn&#237;ch polo&#382;ek pomoc&#237; Navig&#225;toru a dal&#353;&#237;ch n&#225;stroj&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Sentence case&lt;/f0&gt;, where only the first word is capitalized (together with any proper nouns).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Prvn&#237; velk&#233;&lt;/f0&gt;, kde se p&#237;&#353;e s velk&#253;m p&#237;smenem pouze prvn&#237; slovo (spolu s p&#345;&#237;padn&#253;mi vlastn&#237;mi jm&#233;ny).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Line Spacing submenu is shown in Figure &lt;t0&gt;7&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podnab&#237;dka Line Spacing je zobrazena na obr&#225;zku &lt;t0&gt;7&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You also can add your own special characters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; p&#345;idat vlastn&#237; speci&#225;ln&#237; znaky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Insert footnotes and define their format, if the default values do not meet your needs; see below.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;te pozn&#225;mky pod &#269;arou a definujte jejich form&#225;t, pokud v&#253;choz&#237; hodnoty nevyhovuj&#237; va&#353;im pot&#345;eb&#225;m; viz n&#237;&#382;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These decks are not covered in this book.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#283;mito palubami se tato kniha nezab&#253;v&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Insert as Link</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;it jako odkaz</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Most of these tabs are the same as the tabs on the Character Style dialog (see Chapter 9, Working with Styles).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#283;t&#353;ina t&#283;chto karet je stejn&#225; jako karty v dialogov&#233;m okn&#283; Styl znaku (viz kapitola 9, Pr&#225;ce se styly).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The default value is 10 minutes.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;choz&#237; hodnota je 10 minut.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the font name and size used for selected characters, you can use the drop-down menus on the Formatting toolbar, the Character panel in the Sidebar, or the Character dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit n&#225;zev a velikost p&#237;sma pou&#382;it&#233;ho pro vybran&#233; znaky, m&#367;&#382;ete pou&#382;&#237;t rozev&#237;rac&#237; nab&#237;dky na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237;, panel Znaky na postrann&#237;m panelu nebo dialogov&#233; okno Znaky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you have associated Microsoft Office file formats with LibreOffice, you can also open these files by double-clicking on them in the file explorer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jste k LibreOffice p&#345;i&#345;adili form&#225;ty soubor&#367; Microsoft Office, m&#367;&#382;ete tyto soubory otev&#345;&#237;t tak&#233; poklep&#225;n&#237;m na n&#283; v pr&#367;zkumn&#237;ku soubor&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;: Basic Macros dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;: Dialogov&#233; okno Z&#225;kladn&#237; makra</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can use the buttons labelled 1&#8211;4 in Figure &lt;t0&gt;2&lt;/t0&gt;&lt;s1/&gt;to choose the alignment of a paragraph: Left, Right, Centered, or Justified.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; tla&#269;&#237;tek ozna&#269;en&#253;ch 1-4 na obr&#225;zku &lt;t0&gt;2&lt;/t0&gt;&lt;s1/&gt; m&#367;&#382;ete zvolit zarovn&#225;n&#237; odstavce: Vlevo, vpravo, na st&#345;ed nebo zarovnan&#253;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Navigate By list on Navigator</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Navigace podle seznamu v aplikaci Navigator</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Borders&lt;/f0&gt; are useful for setting a paragraph off from the surrounding text, to include digressions from the main topic.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Okraje&lt;/f0&gt; jsou u&#382;ite&#269;n&#233; pro odd&#283;len&#237; odstavce od okoln&#237;ho textu, aby zahrnovaly odbo&#269;ky od hlavn&#237;ho t&#233;matu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also set or change the measurement unit for rulers in the current document by right-clicking on the ruler to open a list of units, as shown in Figure &lt;t0&gt;15&lt;/t0&gt;&lt;s1/&gt;for the horizontal ruler.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jednotku m&#283;&#345;en&#237; pro prav&#237;tka v aktu&#225;ln&#237;m dokumentu m&#367;&#382;ete tak&#233; nastavit nebo zm&#283;nit kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na prav&#237;tko, &#269;&#237;m&#382; se otev&#345;e seznam jednotek, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;15&lt;/t0&gt;&lt;s1/&gt; pro vodorovn&#233; prav&#237;tko.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you select the Expand single word option, then whenever the last line of a justified paragraph consists of a single word, this word is stretched by inserting spaces between characters so that it occupies the full length of the line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud vyberete mo&#382;nost Rozbalit jedno slovo, pak kdykoli se posledn&#237; &#345;&#225;dek ospravedln&#283;n&#233;ho odstavce skl&#225;d&#225; z jednoho slova, toto slovo se rozt&#225;hne vlo&#382;en&#237;m mezer mezi znaky tak, aby zab&#237;ralo celou d&#233;lku &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Added Basic Fonts options and custom dictionaries (Chapter 20).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225;ny mo&#382;nosti Z&#225;kladn&#237; p&#237;sma a vlastn&#237; slovn&#237;ky (kapitola 20).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To encrypt a document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Za&#353;ifrov&#225;n&#237; dokumentu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Styles can be applied to paragraphs in several ways; see Chapter 8, Introduction to Styles:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Styly lze na odstavce aplikovat n&#283;kolika zp&#367;soby; viz kapitola 8, &#218;vod do styl&#367;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On most non-Asian installations of Windows, hold down the left &lt;f0&gt;Alt&lt;/f0&gt; key and type on the numeric keypad: 0150 for an en dash or 0151 for an em dash.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#283;t&#353;in&#283; neasijsk&#253;ch instalac&#237; syst&#233;mu Windows podr&#382;te levou kl&#225;vesu &lt;f0&gt;Alt&lt;/f0&gt; a zadejte ji na numerick&#233; kl&#225;vesnici: Pro poml&#269;ku en napi&#353;te 0150, pro poml&#269;ku em 0151.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the Go to Page dialog (Figure &lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;on page &lt;t2&gt;12&lt;/t2&gt;), which shows the current page number and the number of pages in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte dialogov&#233; okno P&#345;ej&#237;t na str&#225;nku (obr&#225;zek &lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;na stran&#283; &lt;t2&gt;12&lt;/t2&gt;), kter&#233; zobrazuje aktu&#225;ln&#237; &#269;&#237;slo str&#225;nky a po&#269;et str&#225;nek v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Unlike Find and Replace for paragraph styles described above, the formats or attributes to be searched for do not appear inside the &lt;f0&gt;Find&lt;/f0&gt; or &lt;f1&gt;Replace&lt;/f1&gt; box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na rozd&#237;l od v&#253;&#353;e popsan&#253;ch funkc&#237; Naj&#237;t a Nahradit pro styly odstavc&#367; se form&#225;ty nebo atributy, kter&#233; maj&#237; b&#253;t vyhled&#225;ny, nezobrazuj&#237; uvnit&#345; pole &lt;f0&gt;Naj&#237;t&lt;/f0&gt; nebo &lt;f1&gt;Nahradit&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>We recommend that you also follow the suggestions in Chapter 20, Customizing Writer, about displaying formatting aids, such as end-of-paragraph marks, and selecting other setup options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Doporu&#269;ujeme tak&#233; postupovat podle pokyn&#367; v kapitole 20, P&#345;izp&#367;soben&#237; Writeru, t&#253;kaj&#237;c&#237;ch se zobrazov&#225;n&#237; form&#225;tovac&#237;ch pom&#367;cek, jako jsou zna&#269;ky na konci odstavce, a v&#253;b&#283;ru dal&#353;&#237;ch mo&#382;nost&#237; nastaven&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>From this menu, you can also choose &lt;f0&gt;Format all comments&lt;/f0&gt; to open a dialog to apply some basic formatting to the text of the comment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V t&#233;to nab&#237;dce m&#367;&#382;ete tak&#233; zvolit &lt;f0&gt;Form&#225;tovat v&#353;echny koment&#225;&#345;e&lt;/f0&gt; a otev&#345;&#237;t dialogov&#233; okno pro pou&#382;it&#237; z&#225;kladn&#237;ho form&#225;tov&#225;n&#237; textu koment&#225;&#345;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, you can also align the last line to the center of the paragraph area or justify it so that spaces are increased between the words in order to fill the whole line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Posledn&#237; &#345;&#225;dek v&#353;ak m&#367;&#382;ete tak&#233; zarovnat na st&#345;ed oblasti odstavce nebo jej zarovnat tak, aby se mezi slovy zv&#283;t&#353;ily mezery a vyplnil se cel&#253; &#345;&#225;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;30&lt;/seq0&gt;: Autoformatting choices on the Options tab</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;30&lt;/seq0&gt;: Volby automatick&#233;ho form&#225;tov&#225;n&#237; na kart&#283; Mo&#382;nosti</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type the number of the destination page in the text box and click &lt;f3&gt;OK&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do textov&#233;ho pole zadejte &#269;&#237;slo c&#237;lov&#233; str&#225;nky a klikn&#283;te na &lt;f3&gt;OK&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;What's This?&lt;/f0&gt; For quick tips when a toolbar is visible, place the mouse pointer over any of the icons to see a small box (&#8220;tooltip&#8221;) with a brief explanation of the icon&#8217;s function.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Co je to?&lt;/f0&gt; Chcete-li z&#237;skat rychl&#233; tipy, kdy&#382; je panel n&#225;stroj&#367; viditeln&#253;, um&#237;st&#283;te ukazatel my&#353;i nad n&#283;kterou z ikon a zobraz&#237; se mal&#253; r&#225;me&#269;ek (&#8222;tooltip&#8220;) se stru&#269;n&#253;m vysv&#283;tlen&#237;m funkce ikony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Chapter 3 Working with Text: Advanced&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Kapitola 3 Pr&#225;ce s textem: Pokro&#269;il&#233;&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;26&lt;/seq0&gt;: Bullets and Numbering choices on the Properties deck of the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;26&lt;/seq0&gt;: Volby odr&#225;&#382;ek a &#269;&#237;slov&#225;n&#237; na panelu Vlastnosti postrann&#237;ho panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Visit &lt;a0&gt;https://www.libreoffice.org/donate/&lt;/a0&gt; for instructions on how to donate to LibreOffice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nav&#353;tivte &lt;a0&gt;https://www.libreoffice.org/donate/&lt;/a0&gt; a z&#237;skejte pokyny, jak darovat LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This entry is not always present in the context menu, as seen in the second example in Figure &lt;t1&gt;12&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato polo&#382;ka nen&#237; v kontextov&#233; nab&#237;dce v&#382;dy p&#345;&#237;tomna, jak je vid&#283;t na druh&#233;m p&#345;&#237;kladu na obr&#225;zku &lt;t1&gt;12&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 5, Formatting Pages: Basics.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz kapitola 5, Form&#225;tov&#225;n&#237; str&#225;nek: Z&#225;klady.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If necessary, select &lt;f1&gt;View &gt; Sidebar&lt;/f1&gt; on the Menu bar to display it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; pot&#345;eby jej zobraz&#237;te v&#253;b&#283;rem mo&#382;nosti &lt;f1&gt;Zobrazen&#237; &gt; Postrann&#237; li&#353;ta&lt;/f1&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(On macOS, this option is found under &lt;f1&gt;LibreOffice&lt;/f1&gt; on the Menu bar.)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(V syst&#233;mu macOS se tato mo&#382;nost nach&#225;z&#237; pod &lt;f1&gt;LibreOffice&lt;/f1&gt; na panelu nab&#237;dek.)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then select &lt;f0&gt;Unformatted text&lt;/f0&gt; in the resulting menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;sledn&#233; nab&#237;dce pak vyberte &lt;f0&gt;Neform&#225;tovan&#253; text&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f1&gt;Create: Writer Document&lt;/f1&gt; to create a new text document, or click &lt;f2&gt;Templates&lt;/f2&gt; and choose a template to start a new document using a template other than the default template.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;Vytvo&#345;it: Klikn&#283;te na &lt;f2&gt;&#352;ablony&lt;/f2&gt; a vyberte &#353;ablonu, chcete-li zalo&#382;it nov&#253; dokument pomoc&#237; jin&#233; ne&#382; v&#253;choz&#237; &#353;ablony.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Position and Size&lt;/f0&gt;: Modify width and height.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Um&#237;st&#283;n&#237; a velikost&lt;/f0&gt;: Upravte &#353;&#237;&#345;ku a v&#253;&#353;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Shravani Bellapukonda</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Shravani Bellapukonda</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you select a portion of text, the count for that selection will temporarily replace the document total count.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud vyberete &#269;&#225;st textu, po&#269;et pro tento v&#253;b&#283;r do&#269;asn&#283; nahrad&#237; celkov&#253; po&#269;et dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Files encrypted with the Save password cannot be decrypted without the password, &lt;t0/&gt;which must be sent to each user who needs to decrypt the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Soubory za&#353;ifrovan&#233; pomoc&#237; hesla Ulo&#382;it nelze de&#353;ifrovat bez hesla, &lt;t0/&gt;kter&#233; mus&#237; b&#253;t zasl&#225;no ka&#382;d&#233;mu u&#382;ivateli, kter&#253; pot&#345;ebuje dokument de&#353;ifrovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Select the original document and click &lt;f1&gt;Open&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte p&#367;vodn&#237; dokument a klikn&#283;te na &lt;f1&gt;Otev&#345;&#237;t&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Synonyms on the context menu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Synonyma v kontextov&#233; nab&#237;dce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For details, see Chapter 17, Fields.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podrobnosti naleznete v kapitole 17, Pole.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Font Effects&lt;/f0&gt; tab (Figure &lt;t1&gt;20&lt;/t1&gt;), you can choose the color of the font and a range of effects, many of which are not suitable for formal documents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Efekty pro p&#237;smo&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;20&lt;/t1&gt;) m&#367;&#382;ete zvolit barvu p&#237;sma a &#345;adu efekt&#367;, z nich&#382; mnoh&#233; nejsou vhodn&#233; pro form&#225;ln&#237; dokumenty.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the default Footnote/Endnote settings, go to &lt;f0&gt;Tools &gt; Footnotes and Endnotes&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit v&#253;choz&#237; nastaven&#237; pozn&#225;mek pod &#269;arou/kone&#269;n&#253;ch pozn&#225;mek, p&#345;ejd&#283;te na &lt;f0&gt;N&#225;stroje &gt; Pozn&#225;mka pod &#269;arou a vysv&#283;tlivka&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>From the same list, you can use the &lt;f1&gt;Customization&lt;/f1&gt; menu to choose which tabs you want to include in the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ze stejn&#233;ho seznamu m&#367;&#382;ete pomoc&#237; nab&#237;dky &lt;f1&gt;P&#345;izp&#367;soben&#237;&lt;/f1&gt; vybrat karty, kter&#233; chcete zahrnout do postrann&#237;ho panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Non-breaking space</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nezlomov&#225; mezera</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Setting hyphenation options</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Nastaven&#237; mo&#382;nost&#237; spojovn&#237;ku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>With OpenPGP encryption, the document is encrypted using an algorithm, which requires a key.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i &#353;ifrov&#225;n&#237; OpenPGP je dokument za&#353;ifrov&#225;n pomoc&#237; algoritmu, kter&#253; vy&#382;aduje kl&#237;&#269;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f0&gt;Replace All&lt;/f0&gt; with caution; otherwise, you may end up with mistakes that you won&#8217;t be able to undo later if you save and close the file.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Soubor &lt;f0&gt;Nahradit v&#353;e&lt;/f0&gt; pou&#382;&#237;vejte opatrn&#283;; jinak se m&#367;&#382;e st&#225;t, &#382;e p&#345;i ukl&#225;d&#225;n&#237; a zav&#237;r&#225;n&#237; souboru dojde k chyb&#225;m, kter&#233; pozd&#283;ji nebude mo&#382;n&#233; vr&#225;tit zp&#283;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the third section of the menu you can choose to ignore the indicated error, or to open the Spelling dialog, shown in Figure &lt;t0&gt;13&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve t&#345;et&#237; &#269;&#225;sti nab&#237;dky m&#367;&#382;ete zvolit, zda chcete uvedenou chybu ignorovat, nebo zda chcete otev&#345;&#237;t dialogov&#233; okno Pravopis, kter&#233; je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;13&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To disable line numbering for the entire document, you can edit the &lt;f0&gt;Default Paragraph Style&lt;/f0&gt; (because all paragraph styles are based on the Default Paragraph Style):</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zak&#225;zat &#269;&#237;slov&#225;n&#237; &#345;&#225;dk&#367; pro cel&#253; dokument, m&#367;&#382;ete upravit &lt;f0&gt;V&#253;choz&#237; styl odstavce&lt;/f0&gt; (proto&#382;e v&#353;echny styly odstavce jsou zalo&#382;eny na V&#253;choz&#237;m stylu odstavce):</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 3, Working with Text: Advanced.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz kapitola 3, Pr&#225;ce s textem: Pokro&#269;il&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;a1&gt;https://blog.documentfoundation.org/blog/2021/08/19/libreoffice-7-2-community/&lt;/a1&gt;.&lt;br2/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;a1&gt;https://blog.documentfoundation.org/blog/2021/08/19/libreoffice-7-2-community/&lt;/a1&gt;.&lt;br2/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type the desired page number and click &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte po&#382;adovan&#233; &#269;&#237;slo str&#225;nky a klikn&#283;te na &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;14&lt;/seq0&gt;: Selecting a default tab stop interval</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;14&lt;/seq0&gt;: V&#253;b&#283;r v&#253;choz&#237;ho intervalu zastaven&#237; tabul&#225;toru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;9&lt;/seq0&gt;: View layouts: single-page, multiple-page, book</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;9&lt;/seq0&gt;: Rozlo&#382;en&#237; zobrazen&#237;: jednostr&#225;nkov&#233;, v&#237;cestr&#225;nkov&#233;, kniha</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 20, Customizing Writer, for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Manage Changes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Spr&#225;va zm&#283;n</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use &lt;f2&gt;Replace All&lt;/f2&gt; to change all formats at once.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit v&#353;echny form&#225;ty najednou, pou&#382;ijte &lt;f2&gt;Nahradit v&#353;e&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice comes with an extensive online Help system.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice obsahuje rozs&#225;hl&#253; syst&#233;m n&#225;pov&#283;dy online.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>From this palette (Figure &lt;t2&gt;8&lt;/t2&gt;), you can also click &lt;f3&gt;Custom Color&lt;/f3&gt; to open the Pick a Color dialog, where you can define new colors to be added to the palette.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na t&#233;to palet&#283; (obr&#225;zek &lt;t2&gt;8&lt;/t2&gt;) m&#367;&#382;ete tak&#233; kliknut&#237;m na tla&#269;&#237;tko &lt;f3&gt;Vlastn&#237; barva&lt;/f3&gt; otev&#345;&#237;t dialogov&#233; okno V&#253;b&#283;r barvy, kde m&#367;&#382;ete definovat nov&#233; barvy, kter&#233; budou p&#345;id&#225;ny do palety.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Setting the language for a paragraph style</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: Nastaven&#237; jazyka pro styl odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f2&gt;F8&lt;/f2&gt; again after you have finished selecting the block of text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po dokon&#269;en&#237; v&#253;b&#283;ru bloku textu stiskn&#283;te znovu kl&#225;vesu &lt;f2&gt;F8&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;File &gt; Save As&lt;/f0&gt;, or use &lt;f1&gt;Ctrl+Shift+S&lt;/f1&gt; to open a Save As dialog where you can change the file name, type, or location, and click Save.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f0&gt;Soubor &gt; Ulo&#382;it jako&lt;/f0&gt; nebo pomoc&#237; &lt;f1&gt;Ctrl+Shift+S&lt;/f1&gt; otev&#345;ete dialogov&#233; okno Ulo&#382;it jako, kde m&#367;&#382;ete zm&#283;nit n&#225;zev, typ nebo um&#237;st&#283;n&#237; souboru, a klikn&#283;te na tla&#269;&#237;tko Ulo&#382;it.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You cannot create links or copies of graphics, OLE objects, references, or indexes using this method.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; t&#233;to metody nelze vytv&#225;&#345;et odkazy nebo kopie grafiky, objekt&#367; OLE, odkaz&#367; nebo index&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>There you will find user guides (to download as free PDFs or buy as printed copies) and other useful information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Najdete zde u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ky (ke sta&#382;en&#237; zdarma ve form&#225;tu PDF nebo ke koupi v ti&#353;t&#283;n&#233; podob&#283;) a dal&#353;&#237; u&#382;ite&#269;n&#233; informace.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Free community assistance is provided in a question &amp; answer format.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Bezplatn&#225; komunitn&#237; pomoc je poskytov&#225;na formou ot&#225;zek a odpov&#283;d&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Then select any options you want and click &lt;f3&gt;OK&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pot&#233; vyberte po&#382;adovan&#233; mo&#382;nosti a klikn&#283;te na &lt;f3&gt;OK&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Protect Changes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chr&#225;nit zm&#283;ny</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Left-to right Mark</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zleva doprava Mark</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To choose whether to use the automatic numbering sequence specified in the footnote settings or specify a custom number, go to &lt;f0&gt;Insert &gt; Footnote and Endnote &gt; Footnote or Endnote&lt;/f0&gt; on the Menu bar to open the Insert Footnote/Endnote dialog (Figure &lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zvolit, zda chcete pou&#382;&#237;t automatickou &#269;&#237;selnou &#345;adu zadanou v nastaven&#237; pozn&#225;mek pod &#269;arou, nebo zadat vlastn&#237; &#269;&#237;slo, p&#345;ejd&#283;te na &lt;f0&gt;Vlo&#382;it &gt; Pozn&#225;mka pod &#269;arou a vysv&#283;tlivka &gt; Pozn&#225;mka pod &#269;arou nebo vysv&#283;tlivka...&lt;/f0&gt; na panelu nab&#237;dek a otev&#345;ete dialogov&#233; okno Vlo&#382;it Pozn&#225;mka pod &#269;arou/pozn&#225;mka na konci (obr&#225;zek &lt;t1&gt;13&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Page deck&lt;/f0&gt;: Contains tools for directly formatting the page style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Paluba str&#225;nek&lt;/f0&gt;: Obsahuje n&#225;stroje pro p&#345;&#237;m&#233; form&#225;tov&#225;n&#237; stylu str&#225;nky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;20&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 3 Working with Text: Advanced&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;20&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 3 Pr&#225;ce s textem: Pokro&#269;il&#233;&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Toggle Numbered List (with a palette of numbering types)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ep&#237;n&#225;n&#237; &#269;&#237;slovan&#233;ho seznamu (s paletou typ&#367; &#269;&#237;slov&#225;n&#237;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Using password protection and OpenPGP encryption</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; ochrany heslem a &#353;ifrov&#225;n&#237; OpenPGP</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can toggle the display of all resolved comments in the document by using &lt;f0&gt;View &gt; Resolved Comments&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobrazen&#237; v&#353;ech vy&#345;e&#353;en&#253;ch koment&#225;&#345;&#367; v dokumentu m&#367;&#382;ete p&#345;epnout pomoc&#237; &lt;f0&gt;Zobrazen&#237; &gt; Vy&#345;e&#353;en&#233; koment&#225;&#345;e&lt;/f0&gt; na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;What&#8217;s new in this user guide?&lt;/t0&gt; | &lt;t1&gt;9&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Co je nov&#233;ho v t&#233;to u&#382;ivatelsk&#233; p&#345;&#237;ru&#269;ce?&lt;/t0&gt; | &lt;t1&gt;9&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the dialog is open, click &lt;f0&gt;Other options&lt;/f0&gt; to expand it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po otev&#345;en&#237; dialogov&#233;ho okna jej rozbalte kliknut&#237;m na &lt;f0&gt;Ostatn&#237; mo&#382;nosti:&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In macOS, you need to use &lt;f4&gt;LibreOffice &gt; Quit LibreOffice&lt;/f4&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V syst&#233;mu macOS je t&#345;eba pou&#382;&#237;t p&#345;&#237;kaz &lt;f4&gt;LibreOffice &gt; Ukon&#269;it LibreOffice&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Go to Page</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ej&#237;t na str&#225;nku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Changing the language on the Font tab of the Paragraph Styles dialog (Figure &lt;t0&gt;3&lt;/t0&gt;) will change the language for all paragraphs that use that paragraph style.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na jazyka na kart&#283; P&#237;smo dialogov&#233;ho okna Styly odstavc&#367; (obr&#225;zek &lt;t0&gt;3&lt;/t0&gt;) zm&#283;n&#237; jazyk pro v&#353;echny odstavce, kter&#233; pou&#382;&#237;vaj&#237; dan&#253; styl odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: Writer Status bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Stavov&#253; &#345;&#225;dek Writeru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>b[iu]n finds &lt;f0&gt;bin&lt;/f0&gt; and &lt;f1&gt;bun&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>b[iu]n najde &lt;f0&gt;bin&lt;/f0&gt; a &lt;f1&gt;bun&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can select a block text that spans through multiple rows using Writer&#8217;s &lt;f0&gt;Block selection&lt;/f0&gt; mode.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; re&#382;imu Writer &lt;f0&gt;V&#253;b&#283;r bloku&lt;/f0&gt; m&#367;&#382;ete vybrat blokov&#253; text, kter&#253; se t&#225;hne p&#345;es v&#237;ce &#345;&#225;dk&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the word does not occur at the end of a line, the hyphen does not appear.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se slovo nevyskytuje na konci &#345;&#225;dku, poml&#269;ka se nezobrazuje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Soft Hyphen</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#283;kk&#233; hyfy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Or, you can choose to not hyphenate at all.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nebo se m&#367;&#382;ete rozhodnout, &#382;e spojovn&#237;k v&#367;bec nepou&#382;ijete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This behaves in a similar fashion to &lt;f0&gt;AutoCorrect&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chov&#225; se podobn&#283; jako &lt;f0&gt;Automatick&#233; opravy&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To manually update the links in a document, choose &lt;f1&gt;Tools &gt; Update &gt; Links&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li ru&#269;n&#283; aktualizovat odkazy v dokumentu, zvolte &lt;f1&gt;N&#225;stroje &gt; Aktualizovat &gt; Odkazy&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;&lt;bf0&gt;Opening and saving files on remote servers&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;22&lt;/bf1&gt;&lt;s2/&gt;for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf0&gt;Otev&#237;r&#225;n&#237; a ukl&#225;d&#225;n&#237; soubor&#367; na vzd&#225;len&#253;ch serverech&lt;/bf0&gt;&#8220; na str&#225;nce &lt;bf1&gt;22&lt;/bf1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;16&lt;/t0&gt;&lt;s1/&gt;shows an example with numbering on every line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t0&gt;16&lt;/t0&gt;&lt;s1/&gt;ukazuje p&#345;&#237;klad s &#269;&#237;slov&#225;n&#237;m na ka&#382;d&#233;m &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Sidebar Properties deck (Figure &lt;t0&gt;2&lt;/t0&gt;) includes panels for applying styles, manually formatting characters, and manually formatting paragraphs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Paluba Vlastnosti postrann&#237;ho panelu (obr&#225;zek &lt;t0&gt;2&lt;/t0&gt;) obsahuje panely pro pou&#382;it&#237; styl&#367;, ru&#269;n&#237; form&#225;tov&#225;n&#237; znak&#367; a ru&#269;n&#237; form&#225;tov&#225;n&#237; odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Galaxy, Oxygen, and Tango icon sets are no longer included as part of the standard installation package for Windows, macOS, or Linux.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sady ikon Galaxy, Oxygen a Tango ji&#382; nejsou sou&#269;&#225;st&#237; standardn&#237;ho instala&#269;n&#237;ho bal&#237;&#269;ku pro syst&#233;my Windows, macOS a Linux.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 2 Working with Text: Basics&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 2 Pr&#225;ce s textem: Z&#225;klady&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;27&lt;/seq0&gt;: Position tab of the Bullets and Numbering dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;27&lt;/seq0&gt;: Karta Um&#237;st&#283;n&#237; v dialogov&#233;m okn&#283; Bullets and Numbering (odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These two options allow you to set your own spacing, which is especially useful at small font sizes to increase readability.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto dv&#283; mo&#382;nosti umo&#382;&#328;uj&#237; nastavit vlastn&#237; odstupy, co&#382; je u&#382;ite&#269;n&#233; zejm&#233;na p&#345;i mal&#253;ch velikostech p&#237;sma, aby se zv&#253;&#353;ila &#269;itelnost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;15&lt;/seq0&gt;: Promote/Demote in Navigator</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;15&lt;/seq0&gt;: Promote/Demote v Navig&#225;toru</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the error is grammatical, it is indicated in a pale colored bar below the Text language setting (Figure &lt;t0&gt;13&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se jedn&#225; o gramatickou chybu, je indikov&#225;na v bled&#283; zbarven&#233;m pruhu pod nastaven&#237;m jazyka textu (obr&#225;zek &lt;t0&gt;13&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition, you can select non-contiguous items and vertical blocks of text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; toho m&#367;&#382;ete vyb&#237;rat nesouvisl&#233; polo&#382;ky a svisl&#233; bloky textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set Paragraph Style (drop-down list)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#237; stylu odstavce (rozev&#237;rac&#237; seznam)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;22&lt;/seq0&gt;:Choices for strikethrough and relief</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;22&lt;/seq0&gt;:Volby p&#345;e&#353;krtnut&#237; a reli&#233;fu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Gallery has two sections: the first lists the themes by name (Arrows, Bullets, Diagrams, and so on) and the second displays the images in the selected theme.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Galerie m&#225; dv&#283; &#269;&#225;sti: prvn&#237; obsahuje seznam t&#233;mat podle n&#225;zvu (&#352;ipky, Kuli&#269;ky, Diagramy atd.) a druh&#225; zobrazuje obr&#225;zky ve vybran&#233;m t&#233;matu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Added &#8220;no registered database&#8221; error message in Mail Merge Wizard (Chapter 14).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Do Pr&#367;vodce slou&#269;en&#237;m po&#353;ty (kapitola 14) byla p&#345;id&#225;na chybov&#225; zpr&#225;va &#8222;nen&#237; registrovan&#225; datab&#225;ze&#8220;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may distribute it and/or modify it under the terms of either the GNU General Public License (&lt;a0&gt;https://www.gnu.org/licenses/gpl.html&lt;/a0&gt;), version 3 or later, or the Creative Commons Attribution License (&lt;a1&gt;https://creativecommons.org/licenses/by/4.0/&lt;/a1&gt;), version 4.0 or later.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete jej &#353;&#237;&#345;it a/nebo upravovat podle podm&#237;nek bu&#271; GNU General Public License (&lt;a0&gt;https://www.gnu.org/licenses/gpl.html&lt;/a0&gt;), verze 3 nebo nov&#283;j&#353;&#237;, nebo Creative Commons Attribution License (&lt;a1&gt;https://creativecommons.org/licenses/by/4.0/&lt;/a1&gt;), verze 4.0 nebo nov&#283;j&#353;&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Position the cursor where you want the footnote or endnote marker to appear.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Um&#237;st&#283;te kurzor na m&#237;sto, kde se m&#225; zobrazit zna&#269;ka pozn&#225;mky pod &#269;arou nebo pozn&#225;mky na konci.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;OK&lt;/f0&gt; to close the dialog and save the file encrypted with the selected public keys.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;OK&lt;/f0&gt; zav&#345;ete dialogov&#233; okno a ulo&#382;te soubor za&#353;ifrovan&#253; pomoc&#237; vybran&#253;ch ve&#345;ejn&#253;ch kl&#237;&#269;&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Be sure to click &lt;f4&gt;Apply&lt;/f4&gt; after each one.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po ka&#382;d&#233;m z nich nezapome&#328;te kliknout na &lt;f4&gt;Pou&#382;&#237;t&lt;/f4&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In contrast, cross-references to figures with captions can be set to automatically show useful text, and you have a choice of several variations of the name.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Naopak k&#345;&#237;&#382;ov&#233; odkazy na obr&#225;zky s popisky lze nastavit tak, aby se automaticky zobrazoval u&#382;ite&#269;n&#253; text, a m&#225;te na v&#253;b&#283;r z n&#283;kolika variant n&#225;zvu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Character dialog has six tabs, described in this section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Znak m&#225; &#353;est karet, kter&#233; jsou pops&#225;ny v t&#233;to &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Accept&lt;/f0&gt;: incorporates the change into the document and removes the change indicator.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;P&#345;ijmout&lt;/f0&gt;: zapracuje zm&#283;nu do dokumentu a odstran&#237; indik&#225;tor zm&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking this icon saves the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tuto ikonu dokument ulo&#382;&#237;te.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: Line spacing submenu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Podnab&#237;dka &#345;&#225;dkov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Section dialog, described in Chapter 6, Formatting Pages: Advanced.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Sekce, popsan&#233; v kapitole 6, Form&#225;tov&#225;n&#237; str&#225;nek: Pokro&#269;il&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Borders&lt;/f0&gt; tab is the same as the Borders tab on the Paragraph dialog; see page &lt;bf1&gt;11&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f0&gt;Okraje&lt;/f0&gt; je stejn&#225; jako karta Okraje v dialogov&#233;m okn&#283; Odstavec; viz strana &lt;bf1&gt;11&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This feature is disabled when &lt;f0&gt;Edit &gt; Track Changes &gt; Record &lt;/f0&gt;is activated.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato funkce je vypnuta, pokud je aktivov&#225;na funkce &lt;f0&gt;Edit &gt; Sledov&#225;n&#237; zm&#283;n &gt; Record &lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The contents of the link are automatically updated when the source is changed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obsah odkazu se automaticky aktualizuje p&#345;i zm&#283;n&#283; zdroje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The other options allow you to avoid a single line at the bottom of a page (called an &lt;f3&gt;orphan&lt;/f3&gt;) or a single line at the top of a page (a &lt;f4&gt;widow&lt;/f4&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; mo&#382;nosti umo&#382;&#328;uj&#237; vyhnout se jednomu &#345;&#225;dku ve spodn&#237; &#269;&#225;sti str&#225;nky (tzv. &lt;f3&gt;sirotek&lt;/f3&gt;) nebo jednomu &#345;&#225;dku v horn&#237; &#269;&#225;sti str&#225;nky (&lt;f4&gt;&#353;&#237;&#345;ka&lt;/f4&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Hold the mouse pointer over a tracked change; you will see a &lt;f0&gt;Help Tip&lt;/f0&gt; showing the type of change, the author, date, and time of day for the change.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podr&#382;te ukazatel my&#353;i nad sledovanou zm&#283;nou; zobraz&#237; se &lt;f0&gt;N&#225;pov&#283;da&lt;/f0&gt; zobrazuj&#237;c&#237; typ zm&#283;ny, autora, datum a denn&#237; dobu zm&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Toggle Shadow</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;ep&#237;n&#225;n&#237; st&#237;n&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Alternatively, you can double-click the horizontal ruler to open the &lt;f4&gt;Indents &amp; Spacing&lt;/f4&gt; tab of the Paragraph dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; dvakr&#225;t kliknout na vodorovn&#233; prav&#237;tko a otev&#345;&#237;t kartu &lt;f4&gt;Odsazen&#237; a rozestupy&lt;/f4&gt; dialogov&#233;ho okna Odstavec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The icons for some of the many tools available in LibreOffice may differ from the ones used in this guide.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ikony n&#283;kter&#253;ch z mnoha n&#225;stroj&#367; dostupn&#253;ch v LibreOffice se mohou li&#353;it od ikon pou&#382;it&#253;ch v t&#233;to p&#345;&#237;ru&#269;ce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Closing a document&lt;/t0&gt; | &lt;t1&gt;25&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Uzav&#345;en&#237; dokumentu&lt;/t0&gt; | &lt;t1&gt;25&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can insert a variety of formatting marks while typing or later.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>B&#283;hem psan&#237; nebo pozd&#283;ji m&#367;&#382;ete vkl&#225;dat r&#367;zn&#233; form&#225;tovac&#237; zna&#269;ky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 1 Introducing Writer&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 1 P&#345;edstaven&#237; Writeru&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These options are not covered in this book.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>T&#283;mito mo&#382;nostmi se tato kniha nezab&#253;v&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the Save As dialog appears, enter or verify the name, type, and location, then click &lt;f1&gt;Save&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po zobrazen&#237; dialogov&#233;ho okna Ulo&#382;it jako zadejte nebo ov&#283;&#345;te n&#225;zev, typ a um&#237;st&#283;n&#237; a klikn&#283;te na &lt;f1&gt;Ulo&#382;it&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Toggle Bulleted List (with a palette of bullet types)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Toggle Bulleted List (s paletou typ&#367; odr&#225;&#382;ek)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Help&lt;/f0&gt; menu includes links to other LibreOffice information and support resources.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nab&#237;dka &lt;f0&gt;N&#225;pov&#283;da&lt;/f0&gt; obsahuje odkazy na dal&#353;&#237; informace o LibreOffice a zdroje podpory.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For a detailed list of requirements and operating systems supported, see the LibreOffice website, &lt;a0&gt;https://www.libreoffice.org/get-help/system-requirements/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podrobn&#253; seznam po&#382;adavk&#367; a podporovan&#253;ch opera&#269;n&#237;ch syst&#233;m&#367; najdete na webov&#253;ch str&#225;nk&#225;ch LibreOffice, &lt;a0&gt;https://www.libreoffice.org/get-help/system-requirements/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Autoformatting&lt;/t0&gt; | &lt;t1&gt;23&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Autoform&#225;tov&#225;n&#237;&lt;/t0&gt; | &lt;t1&gt;23&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Updated list terminology and changed screenshots in Chapters 4, 8, 9, 11, and anywhere else lists are mentioned.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aktualizov&#225;na terminologie seznam&#367; a zm&#283;n&#283;ny sn&#237;mky obrazovky v kapitol&#225;ch 4, 8, 9, 11 a v&#353;ude jinde, kde jsou seznamy zm&#237;n&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Effect&lt;/f0&gt;: Add and adjust a Glow or Soft Edge effect to the object.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Efekt&lt;/f0&gt;: P&#345;idejte a upravte efekt Z&#225;&#345;e nebo M&#283;kk&#253; okraj objektu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Now you can highlight the selection, using mouse or keyboard, as shown in Figure &lt;t5&gt;3&lt;/t5&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nyn&#237; m&#367;&#382;ete ozna&#269;it v&#253;b&#283;r pomoc&#237; my&#353;i nebo kl&#225;vesnice, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t5&gt;3&lt;/t5&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Text pasted from websites and other sources may be placed automatically into frames or tables as part of the format when you paste.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Text vlo&#382;en&#253; z webov&#253;ch str&#225;nek a jin&#253;ch zdroj&#367; m&#367;&#382;e b&#253;t p&#345;i vkl&#225;d&#225;n&#237; automaticky um&#237;st&#283;n do r&#225;mc&#367; nebo tabulek jako sou&#269;&#225;st form&#225;tu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Highlighting&lt;/f0&gt; tab controls the background color for selected characters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f0&gt;Zv&#253;razn&#283;n&#237;&lt;/f0&gt; &#345;&#237;d&#237; barvu pozad&#237; vybran&#253;ch znak&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 20, Customizing Writer, for details.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podrobnosti naleznete v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can reposition or dock these toolbars as described in &#8220;&lt;bf0&gt;Moving toolbars&lt;/bf0&gt;&#8221; &lt;bf1&gt;above&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto panely n&#225;stroj&#367; m&#367;&#382;ete p&#345;em&#237;stit nebo dokovat, jak je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;P&#345;esun panel&#367; n&#225;stroj&#367;&lt;/bf0&gt;&#8220;. &lt;bf1&gt;v&#253;&#353;e&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Chapter 4 Formatting Text&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;Kapitola 4 Form&#225;tov&#225;n&#237; textu&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;3&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>[xyz]</seg>
      </tuv>
      <tuv lang="CS">
        <seg>[xyz]</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &#8220;AutoFormatting&#8221; in Chapter 4, Formatting Text, for discussion of the Options and Localized Options tabs of the dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Informace o kart&#225;ch Mo&#382;nosti a Lokalizovan&#233; mo&#382;nosti dialogov&#233;ho okna naleznete v &#269;&#225;sti &#8222;Automatick&#233; form&#225;tov&#225;n&#237;&#8220; v kapitole 4, Form&#225;tov&#225;n&#237; textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To avoid errors the next time you use this dialog, it is a good idea to repeat Step 2 and clear all the formatting criteria selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Abyste se p&#345;i p&#345;&#237;&#353;t&#237;m pou&#382;it&#237; tohoto dialogu vyhnuli chyb&#225;m, je vhodn&#233; zopakovat krok 2 a vymazat v&#353;echna vybran&#225; krit&#233;ria form&#225;tov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Double-click the &lt;f0&gt;Paste&lt;/f0&gt; button without releasing the left mouse button, or</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dvakr&#225;t klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Vlo&#382;it&lt;/f0&gt;, ani&#382; byste uvolnili lev&#233; tla&#269;&#237;tko my&#353;i, nebo</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>After finishing your work with the selected text, press &lt;f0&gt;Esc&lt;/f0&gt; to exit &lt;f1&gt;Adding selection&lt;/f1&gt; mode.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po dokon&#269;en&#237; pr&#225;ce s vybran&#253;m textem ukon&#269;ete re&#382;im &lt;f1&gt;Doplniteln&#253; v&#253;b&#283;r&lt;/f1&gt; stisknut&#237;m kl&#225;vesy &lt;f0&gt;Esc&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Hold down the left mouse button and drag the toolbar to a new location.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podr&#382;te stisknut&#233; lev&#233; tla&#269;&#237;tko my&#353;i a p&#345;et&#225;hn&#283;te panel n&#225;stroj&#367; na nov&#233; m&#237;sto.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The OpenPGP public key selection dialog opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e se dialogov&#233; okno pro v&#253;b&#283;r ve&#345;ejn&#233;ho kl&#237;&#269;e OpenPGP.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In Table &lt;t0&gt;1&lt;/t0&gt;, the A and B represent text consisting of letters A to Z or digits 0 to 9.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V tabulce &lt;t0&gt;1&lt;/t0&gt; p&#345;edstavuj&#237; A a B text slo&#382;en&#253; z p&#237;smen A a&#382; Z nebo &#269;&#237;slic 0 a&#382; 9.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;1&lt;/seq0&gt;: Options available through Tools &gt; Language on the Menu bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;1&lt;/seq0&gt;: Mo&#382;nosti dostupn&#233; v nab&#237;dce N&#225;stroje &gt; Jazyk na panelu nab&#237;dek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Narrow No-break Space</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#218;zk&#253; prostor bez p&#345;est&#225;vky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;3&lt;/seq0&gt;: Selecting a block of text</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;3&lt;/seq0&gt;: V&#253;b&#283;r bloku textu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To set the default file format used by LibreOffice Writer to save files, go to &lt;f0&gt;Tools &gt; Options &gt; Load/Save &gt; General&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li nastavit v&#253;choz&#237; form&#225;t souboru, kter&#253; LibreOffice Writer pou&#382;&#237;v&#225; k ukl&#225;d&#225;n&#237; soubor&#367;, p&#345;ejd&#283;te do &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; Na&#269;&#237;t&#225;n&#237;/ukl&#225;d&#225;n&#237; &gt; Obecn&#233;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To jump between reminders, first select the &lt;f0&gt;Reminder&lt;/f0&gt; option in the Navigate By drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;ech&#225;zet mezi upom&#237;nkami, vyberte nejprve mo&#382;nost &lt;f0&gt;P&#345;ipom&#237;nky&lt;/f0&gt; v rozev&#237;rac&#237;m seznamu Navigovat podle.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Under &lt;f0&gt;Hyphenation&lt;/f0&gt;, select or deselect &lt;f1&gt;Automatically&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f0&gt;D&#283;len&#237; slov&lt;/f0&gt; vyberte nebo zru&#353;te v&#253;b&#283;r &lt;f1&gt;Automaticky&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Enter Password dialog, type a password (twice) and click &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Zadejte heslo zadejte heslo (dvakr&#225;t) a klikn&#283;te na &lt;f1&gt;OK&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>However, you can use &lt;f0&gt;Capitalize Every Word&lt;/f0&gt; and then restore those words that you do not want capitalized.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete v&#353;ak pou&#382;&#237;t &lt;f0&gt;Ka&#382;d&#233; Slovo Velk&#253;m P&#237;smenem&lt;/f0&gt; a pot&#233; obnovit slova, kter&#225; nechcete ps&#225;t velk&#253;mi p&#237;smeny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Windows</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Windows</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer includes several toolbars, whose default settings correspond to the current position of the cursor or selection (when toolbars are made active).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer obsahuje n&#283;kolik panel&#367; n&#225;stroj&#367;, jejich&#382; v&#253;choz&#237; nastaven&#237; odpov&#237;d&#225; aktu&#225;ln&#237; poloze kurzoru nebo v&#253;b&#283;ru (kdy&#382; jsou panely n&#225;stroj&#367; aktivn&#237;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also dock a floating toolbar by holding down the &lt;f0&gt;Ctrl&lt;/f0&gt; key and double-clicking in the title bar of the toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Plovouc&#237; panel n&#225;stroj&#367; m&#367;&#382;ete tak&#233; zadokovat podr&#382;en&#237;m kl&#225;vesy &lt;f0&gt;Ctrl&lt;/f0&gt; a poklep&#225;n&#237;m na z&#225;hlav&#237; panelu n&#225;stroj&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the Outline &amp; List tab (see Figure &lt;t0&gt;18&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na kartu Osnova a seznam (viz obr&#225;zek &lt;t0&gt;18&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To display the character count excluding spaces, click on the word count in the Status bar, or choose &lt;f0&gt;Tools &gt; Word Count&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit po&#269;et znak&#367; bez mezer, klikn&#283;te na po&#269;et slov ve stavov&#233;m &#345;&#225;dku nebo zvolte &lt;f0&gt;N&#225;stroje &gt; Po&#269;et slov&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Available when complex text layout (CTL) is enabled.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>K dispozici, pokud je povoleno slo&#382;en&#233; rozvr&#382;en&#237; textu (CTL).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: The Special Characters dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Dialogov&#233; okno Speci&#225;ln&#237; znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you want to change the language for the current document only, be sure to select the &lt;f1&gt;For the current document only&lt;/f1&gt; option (Figure &lt;t2&gt;2&lt;/t2&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud chcete zm&#283;nit jazyk pouze pro aktu&#225;ln&#237; dokument, nezapome&#328;te vybrat mo&#382;nost &lt;f1&gt;Pouze pro sou&#269;asn&#253; dokument&lt;/f1&gt; (obr&#225;zek &lt;t2&gt;2&lt;/t2&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set Character Spacing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#237; rozestup&#367; mezi znaky</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;25&lt;/seq0&gt;: Bullets and Numbering toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;25&lt;/seq0&gt;: Panel n&#225;stroj&#367; odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Changing the values of any of these settings affects only the paragraph where the cursor is located, or several paragraphs if more than one are selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na hodnot n&#283;kter&#233;ho z t&#283;chto nastaven&#237; ovlivn&#237; pouze odstavec, ve kter&#233;m se nach&#225;z&#237; kurzor, nebo n&#283;kolik odstavc&#367;, pokud je jich vybr&#225;no v&#237;ce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Previous/Next</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;edchoz&#237;/N&#225;sleduj&#237;c&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Inserting non-breaking spaces, hyphens, and more</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vkl&#225;d&#225;n&#237; nelomen&#253;ch mezer, poml&#269;ek a dal&#353;&#237;ch polo&#382;ek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Applying styles is quick and easy using the Styles deck of the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;it&#237; styl&#367; je rychl&#233; a snadn&#233; pomoc&#237; bal&#237;&#269;ku Styly na postrann&#237;m panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It is determined by the size of the font, as illustrated in Figure &lt;t2&gt;6&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Je ur&#269;ena velikost&#237; p&#237;sma, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t2&gt;6&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the button labelled 7 in Figure &lt;t0&gt;2&lt;/t0&gt;&lt;s1/&gt;to open a palette from which you can choose a color for the background of the paragraph.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko ozna&#269;en&#233; na obr&#225;zku 7 &lt;t0&gt;2&lt;/t0&gt;&lt;s1/&gt; otev&#345;ete paletu, ze kter&#233; m&#367;&#382;ete vybrat barvu pro pozad&#237; odstavce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The&lt;f1&gt; Find&lt;/f1&gt; and &lt;f2&gt;Replace &lt;/f2&gt;boxes now contain a list of paragraph styles in use in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pole&lt;f1&gt; Naj&#237;t&lt;/f1&gt; a &lt;f2&gt;Nahradit &lt;/f2&gt; nyn&#237; obsahuj&#237; seznam styl&#367; odstavc&#367; pou&#382;&#237;van&#253;ch v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formatting lists directly</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;m&#233; form&#225;tov&#225;n&#237; seznam&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click in each list item and then select one of the choices in the drop-down palettes under the Toggle Unordered List and Toggle Ordered List buttons on the Formatting toolbar or the Properties deck of the Sidebar, as described in &#8220;&lt;bf0&gt;Using the Bullets and Numbering palettes on the Sidebar&lt;/bf0&gt;&#8221; &lt;bf1&gt;below&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na ka&#382;dou polo&#382;ku seznamu a pot&#233; vyberte jednu z mo&#382;nost&#237; v rozev&#237;rac&#237;ch palet&#225;ch pod tla&#269;&#237;tky P&#345;epnout neuspo&#345;&#225;dan&#253; seznam a P&#345;epnout uspo&#345;&#225;dan&#253; seznam na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; nebo na panelu Vlastnosti na postrann&#237;m panelu, jak je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;Pou&#382;&#237;v&#225;n&#237; palet odr&#225;&#382;ek a &#269;&#237;slov&#225;n&#237; na postrann&#237;m panelu&lt;/bf0&gt;&#8220;. &lt;bf1&gt;viz n&#237;&#382;e&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Figure &lt;t2&gt;15&lt;/t2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz obr&#225;zek &lt;t2&gt;15&lt;/t2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>From this point, you can go through and accept or reject changes as described earlier.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Od tohoto bodu m&#367;&#382;ete proch&#225;zet a p&#345;ij&#237;mat nebo odm&#237;tat zm&#283;ny, jak bylo pops&#225;no d&#345;&#237;ve.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Selecting items that are not contiguous</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;r polo&#382;ek, kter&#233; spolu nesoused&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>1 Show Changes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>1 Zobrazit zm&#283;ny</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see &#8220;&lt;bf1&gt;Using the Navigator&lt;/bf1&gt;&#8221; on page &lt;bf2&gt;22&lt;/bf2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v &#269;&#225;sti &#8222;&lt;bf1&gt;Pou&#382;&#237;v&#225;n&#237; navig&#225;toru&lt;/bf1&gt;&#8220; na stran&#283; &lt;bf2&gt;22&lt;/bf2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This tab does not cover the same functions as the Chapter Numbering dialog (&lt;f0&gt;Tools &gt; Chapter Numbering&lt;/f0&gt;), but the Outline level selected here is related to the outline defined there.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato karta nepokr&#253;v&#225; stejn&#233; funkce jako dialogov&#233; okno &#268;&#237;slov&#225;n&#237; kapitol (&lt;f0&gt;N&#225;stroje &gt; &#268;&#237;slov&#225;n&#237; kapitol&lt;/f0&gt;), ale &#250;rove&#328; osnovy zde zvolen&#225; souvis&#237; s osnovou definovanou v tomto dialogov&#233;m okn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, the Find toolbar is shown docked at the bottom of the LibreOffice window (just above the Status Bar) in Figure &lt;t0&gt;5&lt;/t0&gt;, but you can float it or dock it in another location.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; je panel n&#225;stroj&#367; Naj&#237;t zobrazen v doln&#237; &#269;&#225;sti okna LibreOffice (t&#283;sn&#283; nad stavov&#253;m &#345;&#225;dkem) na obr&#225;zku &lt;t0&gt;5&lt;/t0&gt;, ale m&#367;&#382;ete jej nechat plovouc&#237; nebo jej um&#237;stit na jin&#233; m&#237;sto.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Opens a drop-down list where you can select the type of element by which you want to navigate.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e rozev&#237;rac&#237; seznam, ve kter&#233;m m&#367;&#382;ete vybrat typ prvku, podle kter&#233;ho chcete navigovat.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Added new gutter margins and choices for page background fills (Chapters 5, 6, and 9).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Byly p&#345;id&#225;ny nov&#233; okraje &#250;&#382;lab&#237; a volby pro v&#253;pln&#283; pozad&#237; str&#225;nky (kapitoly 5, 6 a 9).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To unlock the toolbar, right-click it and then deselect the option &lt;f0&gt;Lock Toolbar Position&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li panel n&#225;stroj&#367; odemknout, klikn&#283;te na n&#283;j prav&#253;m tla&#269;&#237;tkem my&#353;i a pot&#233; zru&#353;te v&#253;b&#283;r mo&#382;nosti &lt;f0&gt;Zamknout um&#237;st&#283;n&#237; li&#353;ty&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>[x-y]</seg>
      </tuv>
      <tuv lang="CS">
        <seg>[x-y]</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, you might be writing a set of instructions that include some common paragraphs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete nap&#345;&#237;klad ps&#225;t soubor pokyn&#367;, kter&#253; obsahuje n&#283;kolik spole&#269;n&#253;ch odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the word is correct but not in the dictionary, you can chose &lt;f3&gt;Add to dictionary&lt;/f3&gt; to add it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je slovo spr&#225;vn&#233;, ale nen&#237; ve slovn&#237;ku, m&#367;&#382;ete jej p&#345;idat v&#253;b&#283;rem mo&#382;nosti &lt;f3&gt;P&#345;idat do slovn&#237;ku&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can jump to a specific page in the document in these ways:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na konkr&#233;tn&#237; str&#225;nku v dokumentu m&#367;&#382;ete p&#345;ej&#237;t t&#283;mito zp&#367;soby:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Style Inspector deck&lt;/f0&gt;: Displays all the attributes of paragraph styles, character styles, and manual (direct) formatting for selected text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Kalenda Inspektor stylu&lt;/f0&gt;: Zobraz&#237; v&#353;echny atributy styl&#367; odstavc&#367;, znakov&#253;ch styl&#367; a ru&#269;n&#237;ho (p&#345;&#237;m&#233;ho) form&#225;tov&#225;n&#237; vybran&#233;ho textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;For All Text&lt;/f0&gt; applies the specified language to all of the document, including text inserted after making the change.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Pro cel&#253; text&lt;/f0&gt; pou&#382;ije zadan&#253; jazyk na cel&#253; dokument, v&#269;etn&#283; textu vlo&#382;en&#233;ho po proveden&#237; zm&#283;ny.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For details, see Chapter 12, Creating HTML Files, in the &lt;f0&gt;Getting Started Guide&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Podrobnosti naleznete v kapitole 12, Vytv&#225;&#345;en&#237; soubor&#367; HTML, v &lt;f0&gt;P&#345;&#237;ru&#269;ce pro za&#269;&#237;naj&#237;c&#237; u&#382;ivatele&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click an unrecognized word to open a context menu (Figure &lt;t1&gt;10&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na nerozpoznan&#233; slovo otev&#345;ete kontextovou nab&#237;dku (obr&#225;zek &lt;t1&gt;10&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To select non-contiguous items (as shown in Figure &lt;t0&gt;2&lt;/t0&gt;) using the mouse in &lt;f1&gt;Standard selection&lt;/f1&gt; mode:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;r nesoused&#237;c&#237;ch polo&#382;ek (jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;2&lt;/t0&gt;) pomoc&#237; my&#353;i v re&#382;imu &lt;f1&gt;Standardn&#237; v&#253;b&#283;r&lt;/f1&gt;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can use the buttons labelled 10, 11, and 12 in Figure &lt;t0&gt;2&lt;/t0&gt;&lt;s1/&gt;to increase the amount of space to leave between the left and right page margins and the paragraph.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; tla&#269;&#237;tek ozna&#269;en&#253;ch 10, 11 a 12 na obr&#225;zku &lt;t0&gt;2&lt;/t0&gt;&lt;s1/&gt; m&#367;&#382;ete zv&#283;t&#353;it prostor, kter&#253; se ponech&#225; mezi lev&#253;m a prav&#253;m okrajem str&#225;nky a odstavcem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The word is added by default to the Standard dictionary.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Slovo je ve v&#253;choz&#237;m nastaven&#237; p&#345;id&#225;no do standardn&#237;ho slovn&#237;ku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the icon next to &lt;f2&gt;Match Case&lt;/f2&gt; to open the Find and Replace dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na ikonu vedle &lt;f2&gt;Rozli&#353;ovat velikost&lt;/f2&gt; otev&#345;ete dialogov&#233; okno Naj&#237;t a nahradit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>\&lt;start</seg>
      </tuv>
      <tuv lang="CS">
        <seg>\&lt;start</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Both methods have the same result: if you &lt;f0&gt;Ctrl+click&lt;/f0&gt; the link when the document is open in Writer, you are taken directly to the cross-referenced item.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ob&#283; metody maj&#237; stejn&#253; v&#253;sledek: pokud &lt;f0&gt;Ctrl+kliknete&lt;/f0&gt; na odkaz, kdy&#382; je dokument otev&#345;en ve Writeru, p&#345;ejdete p&#345;&#237;mo na polo&#382;ku, na kterou se odkazuje.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Special Character&lt;/f0&gt; icon on the Standard toolbar to open a list of favorite and recently used characters and click on one to insert it (Figure &lt;t1&gt;7&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na ikonu &lt;f0&gt;Speci&#225;ln&#237; znak&lt;/f0&gt; na panelu n&#225;stroj&#367; Standardn&#237; otev&#345;ete seznam obl&#237;ben&#253;ch a ned&#225;vno pou&#382;it&#253;ch znak&#367; a kliknut&#237;m na jeden z nich jej vlo&#382;&#237;te (obr&#225;zek &lt;t1&gt;7&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You may wish to reuse material from other files in the document you are writing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;n&#225; budete cht&#237;t v dokumentu, kter&#253; p&#237;&#353;ete, znovu pou&#382;&#237;t materi&#225;l z jin&#253;ch soubor&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It opens the Spelling dialog (Figure &lt;t0&gt;11&lt;/t0&gt;) if any unrecognized words are found or if any of the built-in grammar rules are broken.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V p&#345;&#237;pad&#283; nalezen&#237; nerozpoznan&#253;ch slov nebo poru&#353;en&#237; n&#283;kter&#233;ho z integrovan&#253;ch gramatick&#253;ch pravidel se otev&#345;e dialogov&#233; okno Pravopis (obr&#225;zek &lt;t0&gt;11&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also choose &lt;f0&gt;View &gt; Zoom &gt; Zoom&lt;/f0&gt; on the Menu bar to display the Zoom &amp; View Layout dialog, where you can set the same options as on the Status bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; zvolit &lt;f0&gt;Zobrazen&#237; &gt; P&#345;ibl&#237;&#382;en&#237; &gt; P&#345;ibl&#237;&#382;en&#237;&lt;/f0&gt; na panelu nab&#237;dek, &#269;&#237;m&#382; se zobraz&#237; dialogov&#233; okno P&#345;ibl&#237;&#382;en&#237; a rozlo&#382;en&#237; zobrazen&#237;, kde m&#367;&#382;ete nastavit stejn&#233; mo&#382;nosti jako na stavov&#233;m &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These settings can be applied to the selection or to the paragraph containing the selection.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato nastaven&#237; lze pou&#382;&#237;t na v&#253;b&#283;r nebo na odstavec obsahuj&#237;c&#237; v&#253;b&#283;r.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Insert Change Comment</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;it koment&#225;&#345; ke zm&#283;n&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Line numbers in the margin are often used in legal documents, poetry, and lists of programming code.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;&#237;sla &#345;&#225;dk&#367; na okraji se &#269;asto pou&#382;&#237;vaj&#237; v pr&#225;vn&#237;ch dokumentech, poezii a v seznamech programov&#233;ho k&#243;du.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When using a hyperlink, you do not have a choice of the content of the link (for example text or page number), but when using a cross-reference, you have several choices.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;i pou&#382;it&#237; hypertextov&#233;ho odkazu nem&#225;te na v&#253;b&#283;r obsah odkazu (nap&#345;&#237;klad text nebo &#269;&#237;slo str&#225;nky), ale p&#345;i pou&#382;it&#237; k&#345;&#237;&#382;ov&#233;ho odkazu m&#225;te na v&#253;b&#283;r n&#283;kolik mo&#382;nost&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See also &#8220;&lt;bf0&gt;Adding other comments&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;14&lt;/bf1&gt;&lt;s2/&gt;for a way to annotate text that is not associated with a tracked change.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz tak&#233; &#8222;&lt;bf0&gt;P&#345;id&#225;n&#237; dal&#353;&#237;ch koment&#225;&#345;&#367;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;14&lt;/bf1&gt;&lt;s2/&gt;, kde je pops&#225;n zp&#367;sob anotov&#225;n&#237; textu, kter&#253; nen&#237; spojen se sledovanou zm&#283;nou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also p&lt;f0&gt;ress Ctrl+Alt+Shift+V&lt;/f0&gt;, which pastes unformatted text directly.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; p&lt;f0&gt;stisknout kl&#225;vesovou zkratku Ctrl+Alt+Shift+V&lt;/f0&gt;, kter&#225; vlo&#382;&#237; neform&#225;tovan&#253; text p&#345;&#237;mo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Text Flow&lt;/f0&gt; tab (Figure &lt;t1&gt;11&lt;/t1&gt;) has several sections.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Karta &lt;f0&gt;Tok textu&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;11&lt;/t1&gt;) m&#225; n&#283;kolik &#269;&#225;st&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The second toolbar at the top is the &lt;f0&gt;Formatting&lt;/f0&gt; toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Druh&#253; panel n&#225;stroj&#367; v horn&#237; &#269;&#225;sti je panel n&#225;stroj&#367; &lt;f0&gt;Form&#225;tov&#225;n&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the keyboard shortcut &lt;f0&gt;Ctrl+H&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte kl&#225;vesovou zkratku &lt;f0&gt;Ctrl+H&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Similarity search dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Dialogov&#233; okno pro vyhled&#225;v&#225;n&#237; podobnosti</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;19&lt;/seq0&gt;: Replace tab of AutoCorrect dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;19&lt;/seq0&gt;: Karta Nahradit v dialogov&#233;m okn&#283; Automatick&#233; opravy</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In earlier versions of Writer, this mark was called &lt;f0&gt;No-width no break&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V d&#345;&#237;v&#283;j&#353;&#237;ch verz&#237;ch Writeru se tato zna&#269;ka naz&#253;vala &lt;f0&gt;No-width no break&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the Bullets and Numbering dialog, as described in &#8220;&lt;bf0&gt;Using the Bullets and Numbering dialog&lt;/bf0&gt;&#8221; on page &lt;bf1&gt;22&lt;/bf1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte dialogov&#233; okno odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237;, jak je pops&#225;no v &#269;&#225;sti &#8222;&lt;bf0&gt;Pou&#382;it&#237; dialogov&#233;ho okna odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237;&lt;/bf0&gt;&#8220; na stran&#283; &lt;bf1&gt;22&lt;/bf1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option uses styles and over-rides the &lt;f0&gt;Tools &gt; Options&lt;/f0&gt; choices described on the next page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato volba pou&#382;&#237;v&#225; styly a nahrazuje volby &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti&lt;/f0&gt; popsan&#233; na dal&#353;&#237; stran&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also check grammar at any time using the Spelling tool, and you can disable grammar checking as you type.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; n&#225;stroje Pravopis m&#367;&#382;ete kdykoli zkontrolovat gramatiku a kontrolu gramatiky m&#367;&#382;ete vypnout i b&#283;hem psan&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the Bullets and Numbering toolbar (Figure &lt;t0&gt;25&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pou&#382;ijte panel n&#225;stroj&#367; Bullets and Numbering (Obr&#225;zek &lt;t0&gt;25&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Refer to the OpenPGP software installed on how to create a pair of keys.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Postup vytvo&#345;en&#237; dvojice kl&#237;&#269;&#367; naleznete v nainstalovan&#233;m softwaru OpenPGP.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can create a nested list (where one or more list items has a sub-list under it, as in an outline) by using the buttons on the Bullets and Numbering toolbar (Figure &lt;t0&gt;25&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; tla&#269;&#237;tek na panelu n&#225;stroj&#367; odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237; (obr&#225;zek &lt;t0&gt;25&lt;/t0&gt;) m&#367;&#382;ete vytvo&#345;it vno&#345;en&#253; seznam (kde jedna nebo v&#237;ce polo&#382;ek seznamu m&#225; pod sebou d&#237;l&#269;&#237; seznam, jako je tomu v osnov&#283;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See &lt;s0/&gt;Chapter 3, Working with Text: Advanced..</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz &lt;s0/&gt;Kapitola 3, Pr&#225;ce s textem: Pokro&#269;il&#233;..</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Spelling dialog showing the URL for expanded explanation</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Dialogov&#233; okno pravopisu zobrazuj&#237;c&#237; adresu URL pro roz&#353;&#237;&#345;en&#233; vysv&#283;tlen&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, changing a tab stop from align left to align right, changing a paragraph style, and changes in formulas (equations) or linked graphics are not recorded.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad zm&#283;na zar&#225;&#382;ky tabul&#225;toru ze zarovn&#225;n&#237; vlevo na zarovn&#225;n&#237; vpravo, zm&#283;na stylu odstavce a zm&#283;ny vzorc&#367; (rovnic) nebo propojen&#233; grafiky se nezaznamen&#225;vaj&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Creating a new document</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vytvo&#345;en&#237; nov&#233;ho dokumentu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Writer Status bar is located at the bottom of the workspace.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stavov&#253; &#345;&#225;dek Writer se nach&#225;z&#237; ve spodn&#237; &#269;&#225;sti pracovn&#237; plochy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Set Line Spacing (choose from 1, 1.15, 1.5, 2, or custom spacing)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nastaven&#237; rozestup&#367; mezi &#345;&#225;dky (m&#367;&#382;ete si vybrat z 1, 1,15, 1,5, 2 nebo vlastn&#237;ch rozestup&#367;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use Ctrl+/ to insert an invisible space in a word that will cause a line break if it is the last character in the line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; kl&#225;vesov&#233; zkratky Ctrl+/ vlo&#382;&#237;te do slova neviditelnou mezeru, kter&#225; zp&#367;sob&#237; zalomen&#237; &#345;&#225;dku, pokud je posledn&#237;m znakem v &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Track Changes toolbar (Figure &lt;t0&gt;8&lt;/t0&gt;)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel n&#225;stroj&#367; Sledov&#225;n&#237; zm&#283;n (obr&#225;zek &lt;t0&gt;8&lt;/t0&gt;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It also includes codes for inserting special characters, emojis, and other symbols.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obsahuje tak&#233; k&#243;dy pro vkl&#225;d&#225;n&#237; speci&#225;ln&#237;ch znak&#367;, emotikon&#367; a dal&#353;&#237;ch symbol&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Linux users will also find a version of LibreOffice included by default in the majority of Linux distributions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>U&#382;ivatel&#233; Linuxu najdou ve v&#283;t&#353;in&#283; linuxov&#253;ch distribuc&#237; tak&#233; standardn&#283; obsa&#382;enou verzi LibreOffice.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, to rename an image, right-click its name in the Navigator, choose Image in the context menu, then choose &lt;f0&gt;Image &gt; Rename&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li nap&#345;&#237;klad p&#345;ejmenovat obr&#225;zek, klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na jeho n&#225;zev v okn&#283; Navig&#225;tor, v kontextov&#233; nab&#237;dce zvolte mo&#382;nost Obr&#225;zek a pot&#233; vyberte mo&#382;nost &lt;f0&gt;Obr&#225;zek &gt; P&#345;ejmenovat&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A list of page styles pops up; click on one to select it.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zobraz&#237; se seznam styl&#367; str&#225;nek; kliknut&#237;m na jeden z nich jej vyberete.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Formatting toolbar includes other effects that are not in the Sidebar: &lt;f1&gt;overline&lt;/f1&gt; and &lt;f2&gt;double underline&lt;/f2&gt;; these buttons may not be visible in a default installation.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; obsahuje dal&#353;&#237; efekty, kter&#233; nejsou na postrann&#237;m panelu: &lt;f1&gt;p&#345;esahuj&#237;c&#237; podtr&#382;en&#237;&lt;/f1&gt; a &lt;f2&gt;dvojit&#233; podtr&#382;en&#237;&lt;/f2&gt;; tato tla&#269;&#237;tka nemus&#237; b&#253;t ve v&#253;choz&#237; instalaci viditeln&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking on a command in the resulting list may open a relevant dialog or have other effects.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237; na p&#345;&#237;kaz ve v&#253;sledn&#233;m seznamu m&#367;&#382;e otev&#345;&#237;t p&#345;&#237;slu&#353;n&#253; dialog nebo m&#237;t jin&#233; &#250;&#269;inky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use this command if you want to save the current version as a new document by changing the file name or file type, or by saving the file in a different location on your computer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tento p&#345;&#237;kaz pou&#382;ijte, pokud chcete ulo&#382;it aktu&#225;ln&#237; verzi jako nov&#253; dokument zm&#283;nou n&#225;zvu nebo typu souboru nebo ulo&#382;en&#237;m souboru do jin&#233;ho um&#237;st&#283;n&#237; v po&#269;&#237;ta&#269;i.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>It covers changes that are visible in the user interface, including:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zahrnuje zm&#283;ny, kter&#233; jsou viditeln&#233; v u&#382;ivatelsk&#233;m rozhran&#237;, v&#269;etn&#283;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type a name for the AutoText (or amend the suggested shortcut and choose the category for the AutoText entry).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte n&#225;zev pro automatick&#253; text (nebo zm&#283;&#328;te navrhovanou zkratku a vyberte kategorii pro polo&#382;ku automatick&#233;ho textu).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Figure &lt;t1&gt;15&lt;/t1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz obr&#225;zek &lt;t1&gt;15&lt;/t1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To insert a soft hyphen inside a word, click where you want the hyphen to appear and press &lt;f0&gt;Ctrl+hyphen (minus sign)&lt;/f0&gt; or use &lt;f1&gt;Insert &gt; Formatting Mark &gt; Insert soft Hyphen&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vlo&#382;it m&#283;kkou poml&#269;ku uvnit&#345; slova, klikn&#283;te na m&#237;sto, kde se m&#225; poml&#269;ka zobrazit, a stiskn&#283;te kl&#225;vesy &lt;f0&gt;Ctrl+poml&#269;ka (znam&#233;nko minus)&lt;/f0&gt; nebo pou&#382;ijte kl&#225;vesy &lt;f1&gt;Vlo&#382;it &gt; Form&#225;tovac&#237; zna&#269;ka &gt; Vlo&#382;it voliteln&#233; rozd&#283;len&#237;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>\n</seg>
      </tuv>
      <tuv lang="CS">
        <seg>\n</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Versions of LibreOffice Community for Windows, Linux, and macOS are freely available and can be downloaded from &lt;a0&gt;https://www.libreoffice.org/download&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Verze LibreOffice Community pro Windows, Linux a macOS jsou k dispozici zdarma a lze je st&#225;hnout z &lt;a0&gt;https://www.libreoffice.org/download&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Instead, use a &lt;f1&gt;soft&lt;/f1&gt; &lt;f2&gt;hyphen&lt;/f2&gt;, which is visible only when required.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#237;sto toho pou&#382;ijte &lt;f1&gt;m&#283;kk&#233;&lt;/f1&gt; &lt;f2&gt;p&#237;smeno&lt;/f2&gt;, kter&#233; je viditeln&#233; pouze v p&#345;&#237;pad&#283; pot&#345;eby.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 3, Working with Text: Advanced..</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz kapitola 3, Pr&#225;ce s textem: Pokro&#269;il&#233;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-to-Left Mark</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zna&#269;ka zprava doleva</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Formatting (Styles) toolbar (Figure &lt;t0&gt;1&lt;/t0&gt;)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly) (obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more about character styles, refer to Chapter 8, Introduction to Styles, and Chapter 9, Working with Styles.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o stylech znak&#367; najdete v kapitole 8, &#218;vod do styl&#367;, a v kapitole 9, Pr&#225;ce se styly.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This option replaces one or two hyphens, under certain conditions, with the corresponding dash.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato mo&#382;nost za ur&#269;it&#253;ch podm&#237;nek nahrad&#237; jednu nebo dv&#283; poml&#269;ky odpov&#237;daj&#237;c&#237; poml&#269;kou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: The thesaurus offers alternatives to words</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: Tezaurus nab&#237;z&#237; alternativy ke slov&#367;m</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For more information, see &#8220;Notebook bar&#8221; in the Help and Chapter 20, Customizing Writer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v n&#225;pov&#283;d&#283; v &#269;&#225;sti &#8222;Panel pozn&#225;mkov&#233;ho bloku&#8220; a v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Position&lt;/f0&gt; tab (Figure &lt;t1&gt;23&lt;/t1&gt;) collects the options that affect the position of text on the page.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;Pozice&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;23&lt;/t1&gt;) jsou shrom&#225;&#382;d&#283;ny mo&#382;nosti, kter&#233; ovliv&#328;uj&#237; pozici textu na str&#225;nce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides another type of comment, which authors and reviewers can use to exchange ideas, ask for suggestions, or mark items needing attention.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer poskytuje dal&#353;&#237; typ koment&#225;&#345;e, kter&#253; mohou auto&#345;i a recenzenti pou&#382;&#237;t k v&#253;m&#283;n&#283; n&#225;zor&#367;, po&#382;&#225;dat o n&#225;vrhy nebo ozna&#269;it polo&#382;ky vy&#382;aduj&#237;c&#237; pozornost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>An em-dash is a dash the width of the letter &#8220;m&#8221; in the font you are using.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Poml&#269;ka em je poml&#269;ka o &#353;&#237;&#345;ce p&#237;smene &#8222;m&#8220; v p&#237;smu, kter&#233; pou&#382;&#237;v&#225;te.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Release Notes are here: &lt;a3&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.2&lt;/a3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pozn&#225;mky k verzi naleznete zde: &lt;a3&gt;https://wiki.documentfoundation.org/ReleaseNotes/7.2&lt;/a3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;7&lt;/seq0&gt;: Insert Special Characters in the standard toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;7&lt;/seq0&gt;: Vlo&#382;en&#237; speci&#225;ln&#237;ch znak&#367; na standardn&#237;m panelu n&#225;stroj&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Both methods can be used to link to other parts of the same document or to another document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ob&#283; metody lze pou&#382;&#237;t k odkazov&#225;n&#237; na jin&#233; &#269;&#225;sti t&#233;ho&#382; dokumentu nebo na jin&#253; dokument.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>By default, LibreOffice Writer&#8217;s commands are grouped in menus and toolbars, as described in this section.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237;m nastaven&#237; jsou p&#345;&#237;kazy aplikace LibreOffice Writer seskupeny do nab&#237;dek a panel&#367; n&#225;stroj&#367;, jak je pops&#225;no v t&#233;to &#269;&#225;sti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>(Optional) If you have several subheading levels, you can more easily find the headings you want by changing the &lt;f0&gt;Heading Levels Shown&lt;/f0&gt; selection to show only 1 or 2 levels of headings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>(Nepovinn&#233;) Pokud m&#225;te n&#283;kolik &#250;rovn&#237; podnadpis&#367;, m&#367;&#382;ete po&#382;adovan&#233; nadpisy snadn&#283;ji naj&#237;t zm&#283;nou v&#253;b&#283;ru &lt;f0&gt;Zobrazen&#233; &#250;rovn&#283; nadpisu&lt;/f0&gt; tak, aby se zobrazovala pouze 1 nebo 2 &#250;rovn&#283; nadpis&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Type a page number or select it using the + and &#8211; signs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zadejte &#269;&#237;slo str&#225;nky nebo ji vyberte pomoc&#237; znam&#233;nek + a &#8211;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A file browser&lt;f0&gt; &lt;/f0&gt;dialog opens.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>A soubor prohl&#237;&#382;e&#269;&lt;f0&gt; &lt;/f0&gt;dialog se otev&#345;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>One way to change the selection mode is to use the icon on the Status bar (see Figure &lt;t0&gt;1&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Jedn&#237;m ze zp&#367;sob&#367; zm&#283;ny re&#382;imu v&#253;b&#283;ru je pou&#382;it&#237; ikony na stavov&#233;m &#345;&#225;dku (viz obr&#225;zek &lt;t0&gt;1&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>7 Accept All Changes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>7 P&#345;ijmout v&#353;echny zm&#283;ny</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;11&lt;/seq0&gt;: Options for text flow: hyphenation, breaks, and keeping text together</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;11&lt;/seq0&gt;: Mo&#382;nosti toku textu: spojovn&#237;k, zlomy a udr&#382;ov&#225;n&#237; textu pohromad&#283;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, if you choose Text documents as the file type, you will only see documents Writer can open.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nap&#345;&#237;klad jako typ souboru vyberete Textov&#233; dokumenty, zobraz&#237; se pouze dokumenty, kter&#233; Writer dok&#225;&#382;e otev&#345;&#237;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the AutoText dialog (Figure &lt;t0&gt;21&lt;/t0&gt;), type a name for the AutoText in the &lt;f1&gt;Name&lt;/f1&gt; box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Automatick&#253; text (obr&#225;zek &lt;t0&gt;21&lt;/t0&gt;) zadejte n&#225;zev automatick&#233;ho textu do pole &lt;f1&gt;N&#225;zev&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 8, Printing, Exporting, Emailing, for more information.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace naleznete v kapitole 8, Tisk, export a odes&#237;l&#225;n&#237; e-mailem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;28&lt;/seq0&gt;: Customize tab of the Bullets and Numbering dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;28&lt;/seq0&gt;: Karta P&#345;izp&#367;soben&#237; dialogov&#233;ho okna odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Search similar topics or ask a new question in</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Hledat podobn&#225; t&#233;mata nebo polo&#382;it novou ot&#225;zku v</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;12&lt;/seq0&gt;: Save with password and Encrypt with GPG key options</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;12&lt;/seq0&gt;: Mo&#382;nosti Ulo&#382;it s heslem a &#352;ifrovat s kl&#237;&#269;em GPG</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To insert a non-breaking hyphen, press &lt;f0&gt;Shift+Ctrl+hyphen&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li vlo&#382;it nelomenou poml&#269;ku, stiskn&#283;te &lt;f0&gt;Shift+Ctrl+poml&#269;ka&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When a &lt;f0&gt;video or audio clip&lt;/f0&gt; is selected, these panels appear:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Po v&#253;b&#283;ru &lt;f0&gt;videoklipu nebo zvukov&#233;ho klipu&lt;/f0&gt; se zobraz&#237; tyto panely:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Move the mouse cursor over the toolbar handle, which is the small vertical bar to the left of a docked toolbar, as shown in Figure &lt;t0&gt;5&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esu&#328;te kurzor my&#353;i na rukoje&#357; panelu n&#225;stroj&#367;, co&#382; je mal&#253; svisl&#253; pruh vlevo od dokovan&#233;ho panelu n&#225;stroj&#367;, jak je zn&#225;zorn&#283;no na obr&#225;zku &lt;t0&gt;5&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To automatically format the file according to the options you have set, choose Tools &gt; AutoCorrect and select or deselect the items on the submenu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li automaticky form&#225;tovat soubor podle nastaven&#253;ch mo&#382;nost&#237;, zvolte N&#225;stroje &gt; Automatick&#225; oprava a vyberte nebo zru&#353;te v&#253;b&#283;r polo&#382;ek v podnab&#237;dce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Borders tab of the Paragraph dialog (Figure &lt;t0&gt;9&lt;/t0&gt;), you can also choose to apply a shadow to a paragraph; &#8220;distance&#8221; refers to the width of the shadow.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; Ohrani&#269;en&#237; dialogov&#233;ho okna Odstavec (obr&#225;zek &lt;t0&gt;9&lt;/t0&gt;) m&#367;&#382;ete tak&#233; zvolit, zda chcete na odstavec pou&#382;&#237;t st&#237;n; &#8222;vzd&#225;lenost&#8220; se vztahuje k &#353;&#237;&#345;ce st&#237;nu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Word Joiner</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Word Joiner</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking on the down-arrow to the right does not bring up options.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &#353;ipku dol&#367; vpravo se mo&#382;nosti nezobraz&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>A check mark beside this option indicates that whitespace will be shown.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Za&#353;krtnut&#237; t&#233;to mo&#382;nosti znamen&#225;, &#382;e se budou zobrazovat b&#237;l&#233; znaky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;21&lt;/seq0&gt;: Defining a new AutoText entry</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;21&lt;/seq0&gt;: Definice nov&#233; polo&#382;ky AutoText</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also click in the text, press &lt;f0&gt;F8&lt;/f0&gt; to enter &lt;f1&gt;Extending selection&lt;/f1&gt; mode, and then use the arrow keys on your keyboard to select a contiguous block of text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete tak&#233; kliknout do textu, stisknut&#237;m kl&#225;vesy &lt;f0&gt;F8&lt;/f0&gt; p&#345;ej&#237;t do re&#382;imu &lt;f1&gt;Roz&#353;i&#345;iteln&#253; v&#253;b&#283;r&lt;/f1&gt; a pot&#233; pomoc&#237; kl&#225;ves se &#353;ipkami na kl&#225;vesnici vybrat souvisl&#253; blok textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can pick a type of object (such as a bookmark, table, or index entry) and then use the Previous (^) and Next (v) buttons to jump from one to the next.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete si vybrat typ objektu (nap&#345;&#237;klad z&#225;lo&#382;ku, tabulku nebo polo&#382;ku indexu) a pot&#233; pomoc&#237; tla&#269;&#237;tek P&#345;edchoz&#237; (^) a Dal&#353;&#237; (v) p&#345;ech&#225;zet z jednoho na druh&#253;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To get a list of all the changes that can be undone, click the small triangle to the right of the &lt;f3&gt;Undo&lt;/f3&gt; icon on the Standard toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit seznam v&#353;ech zm&#283;n, kter&#233; lze zru&#353;it, klikn&#283;te na mal&#253; troj&#250;heln&#237;k vpravo od ikony &lt;f3&gt;Zp&#283;t&lt;/f3&gt; na panelu n&#225;stroj&#367; Standardn&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;13&lt;/seq0&gt;: Specifying tab stops and fill characters</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;13&lt;/seq0&gt;: Zad&#225;n&#237; zar&#225;&#382;ek tabul&#225;toru a v&#253;pl&#328;ov&#253;ch znak&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Anyone who wants to get up to speed quickly with Writer will find this book valuable.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato kniha je cenn&#225; pro ka&#382;d&#233;ho, kdo se chce rychle sezn&#225;mit s Writerem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>p[^a]st finds &lt;f0&gt;post&lt;/f0&gt; and &lt;f1&gt;pest&lt;/f1&gt;, but not past.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>p[^a]st najde &lt;f0&gt;post&lt;/f0&gt; a &lt;f1&gt;pest&lt;/f1&gt;, ale ne minulost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To activate it, select &lt;f0&gt;View &gt; User Interface &gt; Single Toolbar.&lt;/f0&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li ji aktivovat, vyberte mo&#382;nost &lt;f0&gt;Zobrazen&#237; &gt; U&#382;ivatelsk&#233; rozhran&#237; &gt; Jednotliv&#253; panel n&#225;stroj&#367;.&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the &lt;f0&gt;Font&lt;/f0&gt; tab (Figure &lt;t1&gt;19&lt;/t1&gt;), you can specify the font&#8217;s family, style (choices vary with the font, but typically include regular, bold, and italic), and size; and the language for the paragraph, if it differs from the language for the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; &lt;f0&gt;P&#237;smo&lt;/f0&gt; (obr&#225;zek &lt;t1&gt;19&lt;/t1&gt;) m&#367;&#382;ete zadat rodinu p&#237;sma, styl (volby se li&#353;&#237; v z&#225;vislosti na p&#237;smu, ale obvykle zahrnuj&#237; oby&#269;ejn&#233; p&#237;smo, tu&#269;n&#233; p&#237;smo a kurz&#237;vu) a velikost a jazyk odstavce, pokud se li&#353;&#237; od jazyka dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To select non-contiguous items using the keyboard in &lt;f0&gt;Adding selection&lt;/f0&gt; mode:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V&#253;b&#283;r nesouvisl&#253;ch polo&#382;ek pomoc&#237; kl&#225;vesnice v re&#382;imu &lt;f0&gt;Doplniteln&#253; v&#253;b&#283;r&lt;/f0&gt;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>end\&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>KONEC</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click &lt;f0&gt;Insert &gt; Special Character&lt;/f0&gt; to open the Special Characters dialog (Figure &lt;t1&gt;8&lt;/t1&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na &lt;f0&gt;Vlo&#382;it &gt; Speci&#225;ln&#237; znak&lt;/f0&gt; otev&#345;ete dialogov&#233; okno Speci&#225;ln&#237; znaks (obr&#225;zek &lt;t1&gt;8&lt;/t1&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Button 12, &lt;f0&gt;Switch to Hanging Indent&lt;/f0&gt;, leaves the first line at the left margin (or the specified indentation from the margin) and indents all the other lines of the paragraph by the amount specified by button 17 or in the Paragraph dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tla&#269;&#237;tko 12, &lt;f0&gt;P&#345;epnout na p&#345;edsazen&#237; prvn&#237;ho &#345;&#225;dku&lt;/f0&gt;, ponech&#225; prvn&#237; &#345;&#225;dek na lev&#233;m okraji (nebo na zadan&#233;m odsazen&#237; od okraje) a v&#353;echny ostatn&#237; &#345;&#225;dky odstavce odsad&#237; o hodnotu zadanou tla&#269;&#237;tkem 17 nebo v dialogov&#233;m okn&#283; Odstavec.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;4&lt;/seq0&gt;: Language choices on the Status bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;4&lt;/seq0&gt;: Volba jazyka na stavov&#233;m &#345;&#225;dku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;ud0&gt;Writer Guide&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;7.2&lt;/ud2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;ud0&gt;P&#345;&#237;ru&#269;ka pro spisovatele&lt;/ud0&gt;&lt;s1/&gt;&lt;ud2&gt;7.2&lt;/ud2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;shows an example of the effect obtained when choosing each of these options for a typical text font.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;ukazuje p&#345;&#237;klad efektu, kter&#233;ho se dos&#225;hne p&#345;i v&#253;b&#283;ru ka&#382;d&#233; z t&#283;chto mo&#382;nost&#237; pro typick&#233; textov&#233; p&#237;smo.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;1&lt;/f0&gt; &lt;s1/&gt;Promote Level</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;1&lt;/f0&gt; &lt;s1/&gt;&#218;rove&#328; propagace</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When complex text layout (CTL) is enabled, these additional formatting marks are active:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je povoleno slo&#382;en&#233; rozvr&#382;en&#237; textu (CTL), jsou tyto dal&#353;&#237; form&#225;tovac&#237; zna&#269;ky aktivn&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;6&lt;/seq0&gt;: Expanded Find &amp; Replace dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;6&lt;/seq0&gt;: Roz&#353;&#237;&#345;en&#233; dialogov&#233; okno Naj&#237;t a nahradit</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;1&lt;/seq0&gt;: Formatting (Styles) toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;1&lt;/seq0&gt;: Panel n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To choose the color of the font or its highlighting, open the appropriate color palette (10 or 11; similar to the one shown in Figure &lt;t0&gt;8&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zvolit barvu p&#237;sma nebo jeho zv&#253;razn&#283;n&#237;, otev&#345;ete p&#345;&#237;slu&#353;nou paletu barev (10 nebo 11; podobn&#283; jako na obr&#225;zku &lt;t0&gt;8&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;2&lt;/seq0&gt;: Selecting non-consecutive pieces of text</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;2&lt;/seq0&gt;: V&#253;b&#283;r nepokra&#269;uj&#237;c&#237;ch &#269;&#225;st&#237; textu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To enter a comment on a tracked change, place the cursor in the area of the change and then click &lt;f0&gt;Edit &gt; Track Changes &gt; Comment&lt;/f0&gt; or click the &lt;f1&gt;Insert Track Change Comment&lt;/f1&gt; button on the Track Changes toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zadat koment&#225;&#345; ke sledovan&#233; zm&#283;n&#283;, um&#237;st&#283;te kurzor do oblasti zm&#283;ny a klikn&#283;te na &lt;f0&gt;Upravit &gt; Sledov&#225;n&#237; zm&#283;n &gt; Koment&#225;&#345;&lt;/f0&gt; nebo klikn&#283;te na tla&#269;&#237;tko &lt;f1&gt;Vlo&#382;it koment&#225;&#345; ke sledovan&#233; zm&#283;n&#283;&lt;/f1&gt; na panelu n&#225;stroj&#367; Sledov&#225;n&#237; zm&#283;n.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can hide or display these markers by going to &lt;f1&gt;View &gt; Formatting Marks&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto zna&#269;ky m&#367;&#382;ete skr&#253;t nebo zobrazit v nab&#237;dce &lt;f1&gt;Zobrazen&#237; &gt; &#344;&#237;dic&#237; znaky&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can use the Navigator (Figure &lt;t0&gt;15&lt;/t0&gt;) to move headings and their associated text to another location in a document by doing the following:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; Navig&#225;toru (obr&#225;zek &lt;t0&gt;15&lt;/t0&gt;) m&#367;&#382;ete p&#345;esunout nadpisy a s nimi spojen&#253; text na jin&#233; m&#237;sto v dokumentu n&#225;sleduj&#237;c&#237;m zp&#367;sobem:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As the document view moves to each found instance, you can replace the text by clicking &lt;f1&gt;Replace&lt;/f1&gt; or skip that instance by clicking &lt;f2&gt;Find Next&lt;/f2&gt; again.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kdy&#382; se zobrazen&#237; dokumentu p&#345;esune na ka&#382;dou nalezenou instanci, m&#367;&#382;ete text nahradit kliknut&#237;m na &lt;f1&gt;Nahradit&lt;/f1&gt; nebo tuto instanci p&#345;esko&#269;it op&#283;tovn&#253;m kliknut&#237;m na &lt;f2&gt;Naj&#237;t dal&#353;&#237;&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;18&lt;/seq0&gt;: Changing character spacing</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;18&lt;/seq0&gt;: Zm&#283;na rozestupu znak&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Find and Replace&lt;/f0&gt; button on the Find toolbar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na tla&#269;&#237;tko &lt;f0&gt;Naj&#237;t a nahradit&lt;/f0&gt; na panelu n&#225;stroj&#367; Naj&#237;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;10&lt;/seq0&gt;: Spelling context menu</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;10&lt;/seq0&gt;: Kontextov&#225; nab&#237;dka hl&#225;skov&#225;n&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Track Changes toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Panel n&#225;stroj&#367; Sledov&#225;n&#237; zm&#283;n</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, the People Gallery is available from &lt;a1&gt;https://extensions.libreoffice.org/en/extensions/show/people-gallery&lt;/a1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad galerie Lid&#233; je k dispozici na adrese &lt;a1&gt;https://extensions.libreoffice.org/en/extensions/show/people-gallery&lt;/a1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Go to Page dialog</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: Dialogov&#233; okno P&#345;ej&#237;t na str&#225;nku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;1&lt;/seq0&gt;: Changing the selection mode using the status bar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;1&lt;/seq0&gt;: Zm&#283;na re&#382;imu v&#253;b&#283;ru pomoc&#237; stavov&#233;ho &#345;&#225;dku</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you have text formats or attributes specified, this option is labeled &lt;f0&gt;Including Styles&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud jsou zad&#225;ny form&#225;ty nebo atributy textu, je tato mo&#382;nost ozna&#269;ena &lt;f0&gt;V&#269;etn&#283; styl&#367;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To apply a character style, highlight the characters or words and apply the selected character style from any of the following:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t styl znaku, zv&#253;razn&#283;te znaky nebo slova a pou&#382;ijte vybran&#253; styl znaku z n&#225;sleduj&#237;c&#237;ch mo&#382;nost&#237;:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Table &lt;t0&gt;1&lt;/t0&gt;&lt;s1/&gt;and this web page: &lt;a2&gt;https://www.libreoffice.org/get-help/&lt;/a2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz tabulka &lt;t0&gt;1&lt;/t0&gt;&lt;s1/&gt;a tato webov&#225; str&#225;nka: &lt;a2&gt;https://www.libreoffice.org/get-help/&lt;/a2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To move from one tracked change to the next, use the arrow buttons.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li p&#345;ej&#237;t z jedn&#233; sledovan&#233; zm&#283;ny na dal&#353;&#237;, pou&#382;ijte tla&#269;&#237;tka se &#353;ipkami.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For grammatical errors there is a single choice.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pro gramatick&#233; chyby existuje jedin&#225; mo&#382;nost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Use the &lt;f0&gt;Previous&lt;/f0&gt; and &lt;f1&gt;Next&lt;/f1&gt; icons to jump to other objects of the type selected in the Navigate By drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pomoc&#237; ikon &lt;f0&gt;P&#345;edchoz&#237;&lt;/f0&gt; a &lt;f1&gt;Dal&#353;&#237;&lt;/f1&gt; m&#367;&#382;ete p&#345;ej&#237;t na dal&#353;&#237; objekty typu vybran&#233;ho v rozev&#237;rac&#237;m seznamu Navigovat podle.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Open&lt;/f0&gt; icon on the Standard toolbar and select the additional document to be opened in the Open dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na ikonu &lt;f0&gt;Otev&#345;&#237;t&lt;/f0&gt; na panelu n&#225;stroj&#367; Standardn&#237; a v dialogov&#233;m okn&#283; Otev&#345;&#237;t vyberte dal&#353;&#237; dokument, kter&#253; chcete otev&#345;&#237;t.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Minor rewording, updates to terminology, and replacement figures in many chapters.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Drobn&#233; p&#345;eformulov&#225;n&#237;, aktualizace terminologie a nahrazen&#237; &#269;&#237;seln&#253;ch &#250;daj&#367; v mnoha kapitol&#225;ch.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In the &lt;f1&gt;Icon Style&lt;/f1&gt; section, choose from the drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V &#269;&#225;sti &lt;f1&gt;Styl ikon&lt;/f1&gt; vyberte z rozev&#237;rac&#237;ho seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If any bookmarks have been defined in the document, right-clicking this field will show a list of bookmarks.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud byly v dokumentu definov&#225;ny n&#283;jak&#233; z&#225;lo&#382;ky, zobraz&#237; se po kliknut&#237; prav&#253;m tla&#269;&#237;tkem my&#353;i na toto pole jejich seznam.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click this button to open the Options dialog where you can select user-defined dictionaries and set the spell checking rules.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na toto tla&#269;&#237;tko otev&#345;ete dialogov&#233; okno Mo&#382;nosti, kde m&#367;&#382;ete vybrat u&#382;ivatelsky definovan&#233; slovn&#237;ky a nastavit pravidla kontroly pravopisu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>For example, when the cursor is in a table, the Table toolbar appears, and when the cursor is in a numbered or bulleted list, the Bullets and Numbering toolbar appears.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nap&#345;&#237;klad kdy&#382; je kurzor v tabulce, zobraz&#237; se panel n&#225;stroj&#367; Tabulka, a kdy&#382; je kurzor v &#269;&#237;slovan&#233;m seznamu nebo seznamu s odr&#225;&#382;kami, zobraz&#237; se panel n&#225;stroj&#367; Odr&#225;&#382;ky a &#269;&#237;slov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To find this format also applied inside a character or paragraph style, select the &lt;f1&gt;Including Styles&lt;/f1&gt; box.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li, aby byl tento form&#225;t pou&#382;it tak&#233; uvnit&#345; stylu znaku nebo odstavce, vyberte pole &lt;f1&gt;V&#269;etn&#283; styl&#367;&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>[^x]</seg>
      </tuv>
      <tuv lang="CS">
        <seg>[^x]</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If you do not see this symbol next to your preferred language, you can install the dictionary using &lt;f0&gt;Tools &gt; Language &gt; More Dictionaries Online&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud tento symbol u preferovan&#233;ho jazyka nevid&#237;te, m&#367;&#382;ete slovn&#237;k nainstalovat pomoc&#237; &lt;f0&gt;N&#225;stroje &gt; Jazyk &gt; Dal&#353;&#237; slovn&#237;ky online&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose the public key of the recipient.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyberte ve&#345;ejn&#253; kl&#237;&#269; p&#345;&#237;jemce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Make your changes and click &lt;f3&gt;Apply&lt;/f3&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Prove&#271;te zm&#283;ny a klikn&#283;te na &lt;f3&gt;Pou&#382;&#237;t&lt;/f3&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;8&lt;/seq0&gt;: Selecting a background color for a paragraph</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;8&lt;/seq0&gt;: V&#253;b&#283;r barvy pozad&#237; odstavce</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;UPPERCASE&lt;/f0&gt;, where all letters are capitalized.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;VELK&#193; P&#205;SMENA&lt;/f0&gt;, kde jsou v&#353;echna p&#237;smena velk&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To enable the vertical ruler, choose &lt;f0&gt;View &gt; Rulers &gt; Vertical Ruler&lt;/f0&gt; &lt;t1/&gt;on the Menu bar, or choose &lt;f2&gt;Tools &gt; Options &gt; LibreOffice Writer &gt; View&lt;/f2&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li povolit svisl&#233; prav&#237;tko, zvolte &lt;f0&gt;Zobrazen&#237; &gt; Prav&#237;tka &gt; Svisl&#233; prav&#237;tko&lt;/f0&gt; &lt;t1/&gt;na panelu nab&#237;dek nebo &lt;f2&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; LibreOffice Writer &gt; Zobrazen&#237;&lt;/f2&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Gillian Polack</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Gillian Polack</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The Pair Kerning option (selected by default) automatically adjusts the character spacing for specific letter combinations.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Mo&#382;nost Pair Kerning (ve v&#253;choz&#237;m nastaven&#237; vybran&#225;) automaticky upravuje rozestupy mezi znaky pro ur&#269;it&#233; kombinace p&#237;smen.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;File &gt; Save Remote&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f0&gt;Soubor &gt; Ulo&#382;it d&#225;lkov&#233; ovl&#225;d&#225;n&#237;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Options tab, select the&lt;f1&gt; URL Recognition&lt;/f1&gt; option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; Mo&#382;nosti vyberte mo&#382;nost&lt;f1&gt; Rozpozn&#225;v&#225;n&#237; URL&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;17&lt;/seq0&gt;: Selecting the line style for the Underline effect</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;17&lt;/seq0&gt;: V&#253;b&#283;r stylu &#269;&#225;ry pro efekt podtr&#382;en&#237;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To exchange files with users of Microsoft Word, you can save a document in a format such as &lt;f0&gt;.docx&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li si vym&#283;&#328;ovat soubory s u&#382;ivateli aplikace Microsoft Word, m&#367;&#382;ete dokument ulo&#382;it ve form&#225;tu &lt;f0&gt;.docx&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f0&gt;Format &gt; Text&lt;/f0&gt; menu also includes several manual formatting options, including bold, italic, and superscript.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nab&#237;dka &lt;f0&gt;Form&#225;t &gt; Text&lt;/f0&gt; obsahuje tak&#233; n&#283;kolik mo&#382;nost&#237; ru&#269;n&#237;ho form&#225;tov&#225;n&#237;, v&#269;etn&#283; tu&#269;n&#233;ho p&#237;sma, kurz&#237;vy a horn&#237;ho indexu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Media Playback&lt;/f0&gt;: Control for play, pause, stop, seek, loop, and volume.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;P&#345;ehr&#225;v&#225;n&#237; m&#233;di&#237;&lt;/f0&gt;: Ovl&#225;d&#225;n&#237; p&#345;ehr&#225;v&#225;n&#237;, pozastaven&#237;, zastaven&#237;, vyhled&#225;v&#225;n&#237;, smy&#269;ky a hlasitosti.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Updated details about Templates dialog (Chapter 10).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aktualizov&#225;ny podrobnosti o dialogu &#352;ablony (kapitola 10).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Each panel&#8217;s title bar has a &lt;f0&gt;More Options&lt;/f0&gt; button on the right, which opens the relevant dialog (Paragraph Style, Character, or Paragraph) containing additional settings.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na titulkov&#233;m pruhu ka&#382;d&#233;ho panelu je vpravo tla&#269;&#237;tko &lt;f0&gt;Dal&#353;&#237; mo&#382;nosti&lt;/f0&gt;, kter&#233; otev&#345;e p&#345;&#237;slu&#353;n&#233; dialogov&#233; okno (Styl odstavce, Znak nebo Odstavec) obsahuj&#237;c&#237; dal&#353;&#237; nastaven&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Jumps to the previous/next element of the type selected in the Navigate By drop-down list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;esko&#269;&#237; na p&#345;edchoz&#237;/n&#225;sleduj&#237;c&#237; prvek typu vybran&#233;ho v rozev&#237;rac&#237;m seznamu Navigovat podle.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>First disable the feature for the document (as above), then select the paragraphs where you want to add the line numbers.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nejprve tuto funkci pro dokument zaka&#382;te (jak je uvedeno v&#253;&#353;e) a pot&#233; vyberte odstavce, do kter&#253;ch chcete p&#345;idat &#269;&#237;sla &#345;&#225;dk&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also navigate the comments by selecting &lt;f0&gt;Comment&lt;/f0&gt; in the &lt;f1&gt;Navigate By&lt;/f1&gt; box at the top of the Navigator and clicking the Up and Down arrows next to it, to move to the next or previous comment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V koment&#225;&#345;&#237;ch se m&#367;&#382;ete pohybovat tak&#233; tak, &#382;e vyberete &lt;f0&gt;Koment&#225;&#345;&lt;/f0&gt; v poli &lt;f1&gt;Navigovat podle&lt;/f1&gt; v horn&#237; &#269;&#225;sti Navig&#225;toru a kliknut&#237;m na &#353;ipky nahoru a dol&#367; vedle n&#283;j se p&#345;esunete na dal&#353;&#237; nebo p&#345;edchoz&#237; koment&#225;&#345;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If a document is already open in LibreOffice, the new document is created in a new window.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je v LibreOffice ji&#382; otev&#345;en dokument, nov&#253; dokument se vytvo&#345;&#237; v nov&#233;m okn&#283;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;Edit &gt; Go to Page&lt;/f0&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na panelu nab&#237;dek zvolte &lt;f0&gt;Upravit &gt; P&#345;ej&#237;t na str&#225;nku&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-clicking on this line opens a context menu (Figure &lt;t0&gt;12&lt;/t0&gt;).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na tento &#345;&#225;dek se otev&#345;e kontextov&#225; nab&#237;dka (obr&#225;zek &lt;t0&gt;12&lt;/t0&gt;).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When the document has been reviewed and commented and requires your action, you can mark each comment Resolved or Unresolved, using options on the comment&#8217;s context menu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud byl dokument zkontrolov&#225;n a okomentov&#225;n a vy&#382;aduje va&#353;i akci, m&#367;&#382;ete ka&#382;d&#253; koment&#225;&#345; ozna&#269;it jako Vy&#345;e&#353;en&#253; nebo Nevy&#345;e&#353;en&#253; pomoc&#237; mo&#382;nost&#237; v kontextov&#233; nab&#237;dce koment&#225;&#345;e.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Chapter 2 Working with Text: Basics&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;0&lt;/t0&gt;| &lt;t1&gt;Kapitola 2 Pr&#225;ce s textem: Z&#225;klady&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Text is inserted as a protected section, marked as linked to the source document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Text je vlo&#382;en jako chr&#225;n&#283;n&#253; odd&#237;l ozna&#269;en&#253; jako propojen&#253; se zdrojov&#253;m dokumentem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition to the Track Changes menu (Figure &lt;t0&gt;7&lt;/t0&gt;), Writer provides a convenient toolbar (Figure &lt;t1&gt;8&lt;/t1&gt;) that includes buttons for the same functions.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; nab&#237;dky Sledovat zm&#283;ny (obr&#225;zek &lt;t0&gt;7&lt;/t0&gt;) nab&#237;z&#237; Writer praktick&#253; panel n&#225;stroj&#367; (obr&#225;zek &lt;t1&gt;8&lt;/t1&gt;), kter&#253; obsahuje tla&#269;&#237;tka pro stejn&#233; funkce.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In a default installation of LibreOffice, the Navigator is part of the Sidebar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Ve v&#253;choz&#237; instalaci LibreOffice je Navig&#225;tor sou&#269;&#225;st&#237; postrann&#237;ho panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can create a new, blank document in Writer in several ways.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nov&#253; pr&#225;zdn&#253; dokument m&#367;&#382;ete ve Writeru vytvo&#345;it n&#283;kolika zp&#367;soby.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>These are the same as the tabs provided for list styles, discussed in Chapter 12, Lists: Tips and Tricks.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tyto karty jsou stejn&#233; jako karty ur&#269;en&#233; pro styly seznam&#367;, o kter&#253;ch se pojedn&#225;v&#225; v kapitole 12, Seznamy: Tipy a triky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To change the formatting for a specific word or phrase in a document:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zm&#283;na form&#225;tov&#225;n&#237; ur&#269;it&#233;ho slova nebo fr&#225;ze v dokumentu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can customize word completion on the &lt;f0&gt;Word Completion&lt;/f0&gt; page of the AutoCorrect dialog (Figure &lt;t1&gt;20&lt;/t1&gt;):</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dopl&#328;ov&#225;n&#237; slov m&#367;&#382;ete p&#345;izp&#367;sobit na str&#225;nce &lt;f0&gt;Dokon&#269;ov&#225;n&#237; slov&lt;/f0&gt; dialogov&#233;ho okna Automatick&#233; opravy (obr&#225;zek &lt;t1&gt;20&lt;/t1&gt;):</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can directly format numbered or bulleted lists in several ways:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#268;&#237;slovan&#233; seznamy nebo seznamy s odr&#225;&#382;kami m&#367;&#382;ete p&#345;&#237;mo form&#225;tovat n&#283;kolika zp&#367;soby:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Additional options are shown when CTL or Asian languages have been selected in &lt;f0&gt;Tools &gt; Options &gt; Language Settings &gt; &lt;s1/&gt;Languages&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; mo&#382;nosti se zobraz&#237;, pokud byly vybr&#225;ny jazyky CTL nebo asijsk&#233; jazyky v &lt;f0&gt;N&#225;stroje &gt; Mo&#382;nosti &gt; Nastaven&#237; jazyka &gt; &lt;s1/&gt;Jazyky&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To ensure that the text of cross-references update if you reword a heading, caption, or other linked item, use automatic cross-references.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zajistit, aby se text k&#345;&#237;&#382;ov&#253;ch odkaz&#367; aktualizoval, pokud zm&#283;n&#237;te zn&#283;n&#237; nadpisu, titulku nebo jin&#233; propojen&#233; polo&#382;ky, pou&#382;ijte automatick&#233; k&#345;&#237;&#382;ov&#233; odkazy.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>OpenPGP encryption</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&#352;ifrov&#225;n&#237; OpenPGP</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To find a type of formatting in the document, follow this procedure:</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li v dokumentu naj&#237;t typ form&#225;tov&#225;n&#237;, postupujte podle tohoto postupu:</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Paragraph&lt;/f0&gt; tab of the Styles deck on the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Odstavec&lt;/f0&gt; na kart&#283; Styly na postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Figure &lt;t1&gt;13&lt;/t1&gt;&lt;s2/&gt;for an example.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad viz obr&#225;zek &lt;t1&gt;13&lt;/t1&gt;&lt;s2/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Chapter 20, Customizing Writer, for more information on installing extensions and add-ons.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dal&#353;&#237; informace o instalaci roz&#353;&#237;&#345;en&#237; a dopl&#328;k&#367; najdete v kapitole 20, P&#345;izp&#367;soben&#237; Writeru.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Opens the AutoCorrect dialog (Figures &lt;t0&gt;29&lt;/t0&gt;&lt;s1/&gt;and &lt;t2&gt;30&lt;/t2&gt;), where you can choose the autoformatting you want.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Otev&#345;e dialogov&#233; okno Automatick&#233; opravy (obr&#225;zky &lt;t0&gt;29&lt;/t0&gt;&lt;s1/&gt;a &lt;t2&gt;30&lt;/t2&gt;), kde m&#367;&#382;ete zvolit po&#382;adovan&#233; automatick&#233; form&#225;tov&#225;n&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click on the page number field on the Status Bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te na pole s &#269;&#237;slem str&#225;nky na stavov&#233;m &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;Line numbering&lt;/t0&gt; | &lt;t1&gt;21&lt;/t1&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;&#268;&#237;slov&#225;n&#237; &#345;&#225;dk&#367;&lt;/t0&gt; | &lt;t1&gt;21&lt;/t1&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Styles menu on the Menu bar (limited)</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Nab&#237;dka Styly na panelu nab&#237;dek (omezen&#225;)</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Added information on classifying document contents (Chapter 17).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;id&#225;ny informace o klasifikaci obsahu dokument&#367; (kapitola 17).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Choose &lt;f0&gt;File &gt; Save a Copy&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zvolte &lt;f0&gt;Soubor &gt; Ulo&#382;it kopii&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If no OpenPGP software is available, you must download and install one suitable for your operating system before you can use this option.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud nen&#237; k dispozici &#382;&#225;dn&#253; software OpenPGP, mus&#237;te si p&#345;ed pou&#382;it&#237;m t&#233;to mo&#382;nosti st&#225;hnout a nainstalovat software vhodn&#253; pro v&#225;&#353; opera&#269;n&#237; syst&#233;m.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Character Styles&lt;/f0&gt; tab of the Styles deck on the Sidebar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Znakov&#233; styly&lt;/f0&gt; na kart&#283; Styly na postrann&#237;m panelu</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer can insert line numbers in an entire document or for selected paragraphs.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer m&#367;&#382;e vkl&#225;dat &#269;&#237;sla &#345;&#225;dk&#367; do cel&#233;ho dokumentu nebo do vybran&#253;ch odstavc&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Based on LibreOffice &lt;ud1&gt;7.2&lt;/ud1&gt;&lt;s2/&gt;Community.&lt;br3/&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Zalo&#382;eno na LibreOffice &lt;ud1&gt;7.2&lt;/ud1&gt;&lt;s2/&gt;Community.&lt;br3/&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Updated details about some options on tabs of the PDF Options dialog (Chapter 7).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Aktualizov&#225;ny podrobnosti o n&#283;kter&#253;ch mo&#382;nostech na kart&#225;ch dialogov&#233;ho okna Mo&#382;nosti PDF (kapitola 7).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;tOGGLE cASE&lt;/f0&gt;, which changes every letter to the opposite case.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;pROHOZEN&#193; vELIKOST&lt;/f0&gt;, kter&#253; zm&#283;n&#237; ka&#382;d&#233; p&#237;smeno na opa&#269;nou velikost.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Published August &lt;t0&gt;2021&lt;/t0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vyd&#225;no v srpnu &lt;t0&gt;2021&lt;/t0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can download and install them as extensions from &lt;a0&gt;https://extensions.libreoffice.org/en/extensions/&lt;/a0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#367;&#382;ete si je st&#225;hnout a nainstalovat jako roz&#353;&#237;&#345;en&#237; ze str&#225;nky &lt;a0&gt;https://extensions.libreoffice.org/en/extensions/&lt;/a0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>This icon changes when the document has been modified but not saved.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Tato ikona se zm&#283;n&#237;, pokud byl dokument upraven, ale nebyl ulo&#382;en.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If Asian language support has been enabled, there are also several options that are used with Asian text: half-width, full-width, Hiragana, and Katakana.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud byla povolena podpora asijsk&#253;ch jazyk&#367;, existuje tak&#233; n&#283;kolik mo&#382;nost&#237;, kter&#233; se pou&#382;&#237;vaj&#237; u asijsk&#233;ho textu: polovi&#269;n&#237; &#353;&#237;&#345;ka, pln&#225; &#353;&#237;&#345;ka, Hiragana a Katakana.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click on a word, point to &lt;f0&gt;Synonyms&lt;/f0&gt; in the context menu, then click &lt;f1&gt;Thesaurus&lt;/f1&gt; in the Synonyms submenu.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Klikn&#283;te prav&#253;m tla&#269;&#237;tkem my&#353;i na slovo, v kontextov&#233; nab&#237;dce naje&#271;te na &lt;f0&gt;Synonyma&lt;/f0&gt; a pot&#233; klikn&#283;te na &lt;f1&gt;Slovn&#237;k synonym&lt;/f1&gt; v podnab&#237;dce Synonyma.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>As with &lt;f4&gt;Undo&lt;/f4&gt;, click the down arrow icon of the combination icon to get a list of the changes that can be restored.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stejn&#283; jako v p&#345;&#237;pad&#283; &lt;f4&gt;Zp&#283;t&lt;/f4&gt; kliknut&#237;m na ikonu &#353;ipky dol&#367; u ikony kombinace zobraz&#237;te seznam zm&#283;n, kter&#233; lze obnovit.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See also Chapter 3, Working with Text: Advanced, and Chapter 4, Formatting Text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Viz tak&#233; kapitola 3, Pr&#225;ce s textem: Kapitola 3, Pr&#225;ce s textem: Pokro&#269;il&#233; a Kapitola 4, Form&#225;tov&#225;n&#237; textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;16&lt;/seq0&gt;: Line numbering example</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;16&lt;/seq0&gt;: P&#345;&#237;klad &#269;&#237;slov&#225;n&#237; &#345;&#225;dk&#367;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Set Paragraph Style&lt;/f0&gt; drop-down list at the left end of the Formatting toolbar and the Formatting (Styles) toolbar</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Nastavit styl odstavce&lt;/f0&gt; rozev&#237;rac&#237; seznam na lev&#233;m konci panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; a panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; (Styly).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Writer provides two levels of password protection: read-protect (file cannot be viewed without a password) and write-protect (file can be viewed in read-only mode but cannot be changed without a password).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Writer poskytuje dv&#283; &#250;rovn&#283; ochrany heslem: ochrana proti &#269;ten&#237; (soubor nelze zobrazit bez hesla) a ochrana proti z&#225;pisu (soubor lze zobrazit pouze pro &#269;ten&#237;, ale bez hesla jej nelze zm&#283;nit).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f2&gt;X&lt;/f2&gt; may be located on either the right or left end of the &lt;t3/&gt;Title bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f2&gt;X&lt;/f2&gt; m&#367;&#382;e b&#253;t um&#237;st&#283;n na prav&#233;m nebo lev&#233;m konci &lt;t3/&gt;Titulkov&#233;ho &#345;&#225;dku.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Outline &amp; List</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Osnova a seznam</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;t2&gt;3&lt;/t2&gt;&lt;s3/&gt;shows examples of the alignment options applied to text.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;t2&gt;3&lt;/t2&gt;&lt;s3/&gt;ukazuje p&#345;&#237;klady mo&#382;nost&#237; zarovn&#225;n&#237; pou&#382;it&#253;ch na text.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Linux, Enterprise, Online, and other versions may differ in appearance and functionality from the descriptions in this book.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Verze Linux, Enterprise, Online a dal&#353;&#237; se mohou vzhledov&#283; a funk&#269;n&#283; li&#353;it od popis&#367; v t&#233;to knize.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f0&gt;Ctrl+G&lt;/f0&gt; on the keyboard.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stiskn&#283;te na kl&#225;vesnici &lt;f0&gt;Ctrl+G&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Right-click a comment to open a context menu where you can delete the current comment, all the comments from the same author, or all the comments in the document.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m prav&#253;m tla&#269;&#237;tkem my&#353;i na koment&#225;&#345; otev&#345;ete kontextovou nab&#237;dku, ve kter&#233; m&#367;&#382;ete odstranit aktu&#225;ln&#237; koment&#225;&#345;, v&#353;echny koment&#225;&#345;e od stejn&#233;ho autora nebo v&#353;echny koment&#225;&#345;e v dokumentu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Cycle Case&lt;/f0&gt;, which cycles the selected words through uppercase, lowercase, and capitalize every word.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;M&#283;nit velikost&lt;/f0&gt;, kter&#253; cyklicky p&#345;episuje vybran&#225; slova na velk&#225;, mal&#225; a velk&#225; p&#237;smena.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Chapter 2 Working with Text: Basics&lt;/t2&gt;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;t0&gt;8&lt;/t0&gt;&lt;s1/&gt;| &lt;t2&gt;Kapitola 2 Pr&#225;ce s textem: Z&#225;klady&lt;/t2&gt;</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also open the Special Characters dialog (Figure &lt;t2&gt;8&lt;/t2&gt;) by clicking the &lt;f3&gt;More Characters&lt;/f3&gt; button in this list.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Dialogov&#233; okno Speci&#225;ln&#237; znaky (obr&#225;zek &lt;t2&gt;8&lt;/t2&gt;) m&#367;&#382;ete otev&#345;&#237;t tak&#233; kliknut&#237;m na tla&#269;&#237;tko &lt;f3&gt;Dal&#353;&#237; znaky&lt;/f3&gt; v tomto seznamu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Character:&lt;/f0&gt; Modify text properties such as the font name, size, color, weight, or character spacing.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Znak:&lt;/f0&gt; Upravte vlastnosti textu, nap&#345;&#237;klad n&#225;zev p&#237;sma, velikost, barvu, v&#225;hu nebo rozestupy mezi znaky.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Save As dialog, in the &lt;f0&gt;File type&lt;/f0&gt; (or &lt;f1&gt;Save as type&lt;/f1&gt;) drop-down menu, select the type of Microsoft Word format you need.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Ulo&#382;it jako vyberte v rozev&#237;rac&#237; nab&#237;dce &lt;f0&gt;Typ souboru&lt;/f0&gt; (nebo &lt;f1&gt;Ulo&#382;it jako typ&lt;/f1&gt;) po&#382;adovan&#253; typ form&#225;tu Microsoft Word.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;+&lt;/f0&gt; sign or triangle to the left of a category or subcategory to display its contents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na znak &lt;f0&gt;+&lt;/f0&gt; nebo troj&#250;heln&#237;k vlevo od kategorie nebo podkategorie zobraz&#237;te jej&#237; obsah.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>LibreOffice uses the OpenPGP software installed on your computer.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>LibreOffice pou&#382;&#237;v&#225; software OpenPGP nainstalovan&#253; v po&#269;&#237;ta&#269;i.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Capitalize Every Word&lt;/f0&gt;, where every word is capitalized.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Ka&#382;d&#233; Slovo Velk&#253;m P&#237;smenem&lt;/f0&gt;, kde se ka&#382;d&#233; slovo p&#237;&#353;e s velk&#253;m p&#237;smenem.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&#8216; &#8217; &lt;s0/&gt;&#8220; &#8221;</seg>
      </tuv>
      <tuv lang="CS">
        <seg>' ' &lt;s0/&gt;&#8220; "</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Rather, they are turned off or removed from selected text by toggling the relevant buttons on the Formatting toolbar, or on the Sidebar Properties deck.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Sp&#237;&#353;e se vyp&#237;naj&#237; nebo odstra&#328;uj&#237; z vybran&#233;ho textu p&#345;ep&#237;n&#225;n&#237;m p&#345;&#237;slu&#353;n&#253;ch tla&#269;&#237;tek na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; nebo na palet&#283; Vlastnosti postrann&#237;ho panelu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click to cycle between the selection modes (Standard, Extending, Adding, and Block).</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m p&#345;ep&#237;n&#225;te mezi re&#382;imy v&#253;b&#283;ru (Standardn&#237;, Roz&#353;&#237;&#345;en&#237;, P&#345;id&#225;n&#237; a Blok).</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Find and Replace dialog with Other Options displayed, select &lt;f0&gt;Paragraph Styles&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>V dialogov&#233;m okn&#283; Naj&#237;t a nahradit se zobrazen&#253;mi dal&#353;&#237;mi mo&#382;nostmi vyberte mo&#382;nost &lt;f0&gt;Styly odstavce&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition to finding and replacing words and phrases (described in Chapter 2), you can use Writer&#8217;s Find and Replace dialog to find and replace paragraph styles and text formatting.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; vyhled&#225;v&#225;n&#237; a nahrazov&#225;n&#237; slov a fr&#225;z&#237; (popsan&#253;ch v kapitole 2) m&#367;&#382;ete dialogov&#233; okno Writeru Naj&#237;t a nahradit pou&#382;&#237;t k vyhled&#225;v&#225;n&#237; a nahrazov&#225;n&#237; styl&#367; odstavc&#367; a form&#225;tov&#225;n&#237; textu.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To modify the default settings, see Chapter 20, Customizing Writer, for instructions on setting up how changes will be displayed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zm&#283;nit v&#253;choz&#237; nastaven&#237;, p&#345;e&#269;t&#283;te si v kapitole 20, P&#345;izp&#367;soben&#237; Writeru, pokyny k nastaven&#237; zp&#367;sobu zobrazen&#237; zm&#283;n.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Figure &lt;seq0&gt;29&lt;/seq0&gt;: Autoformatting quotation marks</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Obr&#225;zek &lt;seq0&gt;29&lt;/seq0&gt;: Automatick&#233; form&#225;tov&#225;n&#237; uvozovek</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Inserts an invisible mark that affects the text direction of any text following the mark.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Vlo&#382;&#237; neviditelnou zna&#269;ku, kter&#225; ovlivn&#237; sm&#283;r textu n&#225;sleduj&#237;c&#237;ho za zna&#269;kou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>When grammar checking as you type is enabled, any errors detected are shown underlined by a wavy blue line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je zapnuta kontrola gramatiky p&#345;i psan&#237;, jsou zji&#353;t&#283;n&#233; chyby podtr&#382;eny modrou vlnovkou.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>AutoCorrect is turned on by default when Writer is installed.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Funkce AutoCorrect je ve v&#253;choz&#237;m nastaven&#237; zapnuta, kdy&#382; je nainstalov&#225;n Writer.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Press &lt;f0&gt;Shift+F8&lt;/f0&gt; to enable &lt;f1&gt;Adding selection&lt;/f1&gt; mode.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Stisknut&#237;m kl&#225;ves &lt;f0&gt;Shift+F8&lt;/f0&gt; zapnete re&#382;im &lt;f1&gt;Doplniteln&#253; v&#253;b&#283;r&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To use the Navigator tools, first select the item you want to insert from the source document, then choose &lt;f0&gt;Insert as Link&lt;/f0&gt; or &lt;f1&gt;Insert as Copy&lt;/f1&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li pou&#382;&#237;t n&#225;stroje Navig&#225;tor, vyberte nejprve polo&#382;ku, kterou chcete vlo&#382;it, ze zdrojov&#233;ho dokumentu a pot&#233; zvolte &lt;f0&gt;Vlo&#382;it jako odkaz&lt;/f0&gt; nebo &lt;f1&gt;Vlo&#382;it jako kopii&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>&lt;f0&gt;Search Commands&lt;/f0&gt; Opens a window where you can type a few letters or the name of a Menu bar command, to quickly find where the command is located.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f0&gt;Hledat p&#345;&#237;kazy&lt;/f0&gt; Otev&#345;e okno, do kter&#233;ho m&#367;&#382;ete zadat n&#283;kolik p&#237;smen nebo n&#225;zev p&#345;&#237;kazu na panelu nab&#237;dek a rychle tak zjistit, kde se p&#345;&#237;kaz nach&#225;z&#237;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>See Figure &lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;for an example with text on the clipboard.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>P&#345;&#237;klad s textem ve schr&#225;nce viz obr&#225;zek &lt;t0&gt;4&lt;/t0&gt;&lt;s1/&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Clicking one of these buttons has the same effect as the item in the context menu described &lt;bf0&gt;above&lt;/bf0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237; na jedno z t&#283;chto tla&#269;&#237;tek m&#225; stejn&#253; &#250;&#269;inek jako polo&#382;ka v kontextov&#233; nab&#237;dce popsan&#225; &lt;bf0&gt;v&#253;&#353;e&lt;/bf0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If this does not happen, you can enable this feature using &lt;f0&gt;Tools &gt; AutoCorrect &gt; AutoCorrect Options&lt;/f0&gt;.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se tak nestane, m&#367;&#382;ete tuto funkci povolit pomoc&#237; &lt;f0&gt;N&#225;stroje &gt; Automatick&#233; opravy &gt; Automatick&#233; opravy Options&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Soft hyphens (also called custom, discretionary, or optional hyphens) specify where words should be divided at the end of a line.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>M&#283;kk&#233; poml&#269;ky (naz&#253;van&#233; tak&#233; vlastn&#237;, diskr&#233;tn&#237; nebo nepovinn&#233; poml&#269;ky) ur&#269;uj&#237;, kde maj&#237; b&#253;t slova na konci &#345;&#225;dku odd&#283;lena.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Whenever possible, use paragraph styles for creating unordered (bulleted) and ordered (numbered) lists.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud je to mo&#382;n&#233;, pou&#382;&#237;vejte styly odstavc&#367; pro vytv&#225;&#345;en&#237; neuspo&#345;&#225;dan&#253;ch (s odr&#225;&#382;kami) a uspo&#345;&#225;dan&#253;ch (&#269;&#237;slovan&#253;ch) seznam&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The &lt;f3&gt;X&lt;/f3&gt; on the Title bar remains.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>&lt;f3&gt;X&lt;/f3&gt; na titulkov&#233;m pruhu z&#367;st&#225;v&#225;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can also navigate use the keyboard: &lt;f2&gt;Ctrl+Alt+Page&#160;Down&lt;/f2&gt; moves to the next comment and &lt;f3&gt;Ctrl+Alt+Page&#160;Up&lt;/f3&gt; moves to the previous comment.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Navigovat m&#367;&#382;ete tak&#233; pomoc&#237; kl&#225;vesnice: &lt;f2&gt;Ctrl+Alt+Page Down&lt;/f2&gt; p&#345;ejde na dal&#353;&#237; koment&#225;&#345; a &lt;f3&gt;Ctrl+Alt+Page Up&lt;/f3&gt; p&#345;ejde na p&#345;edchoz&#237; koment&#225;&#345;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>In addition, Writer provides other user interface variations, displaying contextual groups of commands and contents.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Krom&#283; toho Writer nab&#237;z&#237; dal&#353;&#237; varianty u&#382;ivatelsk&#233;ho rozhran&#237; a zobrazuje kontextov&#233; skupiny p&#345;&#237;kaz&#367; a obsah&#367;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>To display the Help system, press &lt;f0&gt;F1&lt;/f0&gt; or select &lt;f1&gt;Help &gt; LibreOffice Help&lt;/f1&gt; on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Chcete-li zobrazit syst&#233;m N&#225;pov&#283;da, stiskn&#283;te kl&#225;vesu &lt;f0&gt;F1&lt;/f0&gt; nebo na panelu nab&#237;dek vyberte mo&#382;nost &lt;f1&gt;N&#225;pov&#283;da &gt; LibreOffice N&#225;pov&#283;da&lt;/f1&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>On the Outline &amp; List tab, make sure &lt;f0&gt;Include this paragraph in line numbering&lt;/f0&gt; is selected.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na kart&#283; Osnova a seznam zkontrolujte, zda je vybr&#225;na mo&#382;nost &lt;f0&gt;Zahrnout tento odstavec do &#269;&#237;slov&#225;n&#237; &#345;&#225;dk&#367;&lt;/f0&gt;.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>The LibreOffice community has created icons for several icon sets: Breeze, Colibre, Elementary, Karasa Jaga, Sifr, and Sukapura; some are also available in a dark version.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Komunita LibreOffice vytvo&#345;ila ikony pro n&#283;kolik sad ikon: N&#283;kter&#233; z nich jsou k dispozici i v tmav&#233; verzi.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>If the toolbar handle is not displayed, its position is locked.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Pokud se rukoje&#357; panelu n&#225;stroj&#367; nezobraz&#237;, je jej&#237; poloha uzam&#269;ena.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>Click the &lt;f0&gt;Format&lt;/f0&gt; button to open the Search for Formatting dialog, which looks much like the Character dialog.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Kliknut&#237;m na tla&#269;&#237;tko &lt;f0&gt;Form&#225;t&lt;/f0&gt; otev&#345;ete dialogov&#233; okno Hledat Form&#225;tting, kter&#233; vypad&#225; podobn&#283; jako dialogov&#233; okno Znak.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>You can apply many formats to paragraphs using the icons on the Formatting toolbar and on the Paragraph panel of the Sidebar&#8217;s Properties deck (&lt;f0&gt;View &gt; Sidebar&lt;/f0&gt;) or commands on the Format menu on the Menu bar.</seg>
      </tuv>
      <tuv lang="CS">
        <seg>Na odstavce m&#367;&#382;ete pou&#382;&#237;t mnoho form&#225;t&#367; pomoc&#237; ikon na panelu n&#225;stroj&#367; Form&#225;tov&#225;n&#237; a na panelu Odstavec v nab&#237;dce Vlastnosti Postrann&#237; li&#353;ta (&lt;f0&gt;Zobrazen&#237; &gt; Postrann&#237; li&#353;ta&lt;/f0&gt;) nebo p&#345;&#237;kaz&#367; v nab&#237;dce Form&#225;t na panelu nab&#237;dek.</seg>
      </tuv>
    </tu>
    <tu>
      <tuv lang="EN">
        <seg>2 Record Changes</seg>
      </tuv>
      <tuv lang="CS">
        <seg>2 Zm&#283;ny z&#225;znam&#367;</seg>
      </tuv>
    </tu>
    </body>
</tmx>